{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": null,
        "lowercase": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "BertPreTokenizer"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      1
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "Â": 103,
      "Ã": 104,
      "Ä": 105,
      "Å": 106,
      "Æ": 107,
      "Ç": 108,
      "È": 109,
      "É": 110,
      "Ê": 111,
      "Ë": 112,
      "Î": 113,
      "Ï": 114,
      "Ð": 115,
      "Ñ": 116,
      "Ó": 117,
      "Õ": 118,
      "Ö": 119,
      "×": 120,
      "Ø": 121,
      "Ù": 122,
      "Ú": 123,
      "Û": 124,
      "ß": 125,
      "à": 126,
      "á": 127,
      "â": 128,
      "ã": 129,
      "ä": 130,
      "å": 131,
      "æ": 132,
      "ç": 133,
      "è": 134,
      "é": 135,
      "ê": 136,
      "ï": 137,
      "ð": 138,
      "Ġ": 139,
      "Ģ": 140,
      "ģ": 141,
      "Ĥ": 142,
      "ĥ": 143,
      "Ħ": 144,
      "ħ": 145,
      "Ĩ": 146,
      "ĩ": 147,
      "Ī": 148,
      "ī": 149,
      "Ĭ": 150,
      "ĭ": 151,
      "Į": 152,
      "į": 153,
      "İ": 154,
      "ı": 155,
      "Ĳ": 156,
      "ĳ": 157,
      "Ĵ": 158,
      "ĵ": 159,
      "Ķ": 160,
      "ķ": 161,
      "ĸ": 162,
      "Ĺ": 163,
      "ĺ": 164,
      "Ļ": 165,
      "ļ": 166,
      "Ľ": 167,
      "ľ": 168,
      "Ŀ": 169,
      "ŀ": 170,
      "Ł": 171,
      "ł": 172,
      "Ń": 173,
      "en": 174,
      "er": 175,
      "Ġd": 176,
      "ch": 177,
      "un": 178,
      "ei": 179,
      "Ġa": 180,
      "ie": 181,
      "Ġ.": 182,
      "Ġ,": 183,
      "es": 184,
      "ung": 185,
      "Ġv": 186,
      "Ġs": 187,
      "in": 188,
      "Ġb": 189,
      "Ġdie": 190,
      "Ġder": 191,
      "ge": 192,
      "st": 193,
      "on": 194,
      "an": 195,
      "ich": 196,
      "ein": 197,
      "ur": 198,
      "at": 199,
      "or": 200,
      "sch": 201,
      "Ġ1": 202,
      "Ġun": 203,
      "Ġf": 204,
      "Ġz": 205,
      "Ġw": 206,
      "Ġm": 207,
      "el": 208,
      "Ġ2": 209,
      "ss": 210,
      "Ġn": 211,
      "Ġk": 212,
      "Ġau": 213,
      "it": 214,
      "Ġein": 215,
      "Ġr": 216,
      "ar": 217,
      "ten": 218,
      "Ġver": 219,
      "gen": 220,
      "Ġin": 221,
      "Ġi": 222,
      "Ġund": 223,
      "al": 224,
      "der": 225,
      "ti": 226,
      "Ġ)": 227,
      "Ġan": 228,
      "tr": 229,
      "hr": 230,
      "te": 231,
      "Ġge": 232,
      "Ġg": 233,
      "Ġh": 234,
      "den": 235,
      "Ġ(": 236,
      "em": 237,
      "om": 238,
      "Ġda": 239,
      "lich": 240,
      "Ġzu": 241,
      "Ġdes": 242,
      "Ġ-": 243,
      "Ġbe": 244,
      "Ġp": 245,
      "ts": 246,
      "Ġer": 247,
      "Ġ/": 248,
      "la": 249,
      "Ġe": 250,
      "ter": 251,
      "ion": 252,
      "ach": 253,
      "men": 254,
      "ber": 255,
      "Ġo": 256,
      "Ġu": 257,
      "icht": 258,
      "ol": 259,
      "Ġ0": 260,
      "Ġden": 261,
      "Ġauf": 262,
      "Ġâ": 263,
      "ĠâĢ": 264,
      "Ġ3": 265,
      "le": 266,
      "Ġ20": 267,
      "Ġvon": 268,
      "de": 269,
      "ech": 270,
      "isch": 271,
      "Ġab": 272,
      "ÃŁ": 273,
      "Ġaus": 274,
      "Ġmit": 275,
      "and": 276,
      "Ġar": 277,
      "ig": 278,
      "af": 279,
      "Ġvor": 280,
      "au": 281,
      "Ġfur": 282,
      "ungen": 283,
      "ent": 284,
      "Ġdies": 285,
      "eit": 286,
      "Ġbes": 287,
      "ungs": 288,
      "Ġt": 289,
      "Ġl": 290,
      "Ġ4": 291,
      "tz": 292,
      "ell": 293,
      "Ġ5": 294,
      "ah": 295,
      "ab": 296,
      "eh": 297,
      "ahr": 298,
      "tra": 299,
      "Ġim": 300,
      "iss": 301,
      "Ġc": 302,
      "ir": 303,
      "Ġj": 304,
      "Ġ:": 305,
      "eil": 306,
      "am": 307,
      "Ġal": 308,
      "Ġuber": 309,
      "ischen": 310,
      "Ġdem": 311,
      "is": 312,
      "Ġ19": 313,
      "Ġdas": 314,
      "ff": 315,
      "pr": 316,
      "eich": 317,
      "ck": 318,
      "lie": 319,
      "schaf": 320,
      "Ġoder": 321,
      "Ġpr": 322,
      "Ġrech": 323,
      "ier": 324,
      "Ġvom": 325,
      "fu": 326,
      "Ġgem": 327,
      "Ġunter": 328,
      "Ġnicht": 329,
      "Ġst": 330,
      "Ġist": 331,
      "tik": 332,
      "il": 333,
      "Ġ9": 334,
      "Ġkom": 335,
      "Ġbei": 336,
      "Ġent": 337,
      "ver": 338,
      "zu": 339,
      "tikel": 340,
      "Ġ6": 341,
      "Ġwer": 342,
      "Ġnach": 343,
      "est": 344,
      "trag": 345,
      "Ġartikel": 346,
      "Ġ8": 347,
      "Ġ200": 348,
      "atz": 349,
      "Ġsch": 350,
      "eu": 351,
      "gr": 352,
      "ien": 353,
      "ben": 354,
      "Ġ7": 355,
      "Ġkomm": 356,
      "ission": 357,
      "dung": 358,
      "Ġdass": 359,
      "ang": 360,
      "uss": 361,
      "Ġkommission": 362,
      "Ġzur": 363,
      "hal": 364,
      "op": 365,
      "kt": 366,
      "Ġdur": 367,
      "teil": 368,
      "Ġeine": 369,
      "ger": 370,
      "aÃŁ": 371,
      "satz": 372,
      "00": 373,
      "Ġwir": 374,
      "und": 375,
      "Ġeur": 376,
      "aat": 377,
      "Ġgr": 378,
      "lichen": 379,
      "nung": 380,
      "Ġdurch": 381,
      "Ġwerden": 382,
      "ind": 383,
      "ann": 384,
      "ation": 385,
      "Ġkon": 386,
      "Ġre": 387,
      "fuhr": 388,
      "ord": 389,
      "Ġum": 390,
      "be": 391,
      "Ġso": 392,
      "eis": 393,
      "uf": 394,
      "ri": 395,
      "oll": 396,
      "Ġgemein": 397,
      "Ġsich": 398,
      "Ġger": 399,
      "mm": 400,
      "fahr": 401,
      "tig": 402,
      "schei": 403,
      "Ġber": 404,
      "Ġhat": 405,
      "Ġeurop": 406,
      "Ġ201": 407,
      "ne": 408,
      "Ġnr": 409,
      "ges": 410,
      "Ġ%": 411,
      "Ġfr": 412,
      "wer": 413,
      "Ġzw": 414,
      "Ġges": 415,
      "nah": 416,
      "Ġbesch": 417,
      "Ġde": 418,
      "etz": 419,
      "Ġeuropa": 420,
      "Ġals": 421,
      "Ġsie": 422,
      "Ġihr": 423,
      "Ġeiner": 424,
      "itt": 425,
      "Ġander": 426,
      "schaft": 427,
      "sten": 428,
      "stell": 429,
      "for": 430,
      "glie": 431,
      "end": 432,
      "lin": 433,
      "as": 434,
      "Ġ10": 435,
      "uch": 436,
      "Ġkla": 437,
      "nen": 438,
      "Ġ;": 439,
      "ĠâĢĶ": 440,
      "ordnung": 441,
      "staat": 442,
      "br": 443,
      "Ġmitglie": 444,
      "och": 445,
      "Ġam": 446,
      "Ġrechts": 447,
      "he": 448,
      "all": 449,
      "ul": 450,
      "utz": 451,
      "fahren": 452,
      "Ġsind": 453,
      "Ġ\"": 454,
      "Ġentschei": 455,
      "os": 456,
      "liche": 457,
      "ik": 458,
      "Ġbetr": 459,
      "Ġeuropaischen": 460,
      "Ġmitglied": 461,
      "Ġgen": 462,
      "Ġes": 463,
      "Ġ199": 464,
      "et": 465,
      "Ġwird": 466,
      "Ġange": 467,
      "uck": 468,
      "anz": 469,
      "lung": 470,
      "Ġpro": 471,
      "ommen": 472,
      "ĠâĢĵ": 473,
      "gt": 474,
      "neh": 475,
      "igen": 476,
      "keit": 477,
      "Ġdieser": 478,
      "Ġgegen": 479,
      "Ġmar": 480,
      "luss": 481,
      "Ġricht": 482,
      "Ġmitgliedstaat": 483,
      "ass": 484,
      "bar": 485,
      "abe": 486,
      "Ġart": 487,
      "timm": 488,
      "Ġverordnung": 489,
      "bl": 490,
      "Ġdiese": 491,
      "enden": 492,
      "linie": 493,
      "Ġabsatz": 494,
      "ehr": 495,
      "enn": 496,
      "Ġsein": 497,
      "Ġentscheidung": 498,
      "ho": 499,
      "ess": 500,
      "Ġje": 501,
      "tung": 502,
      "ichts": 503,
      "eits": 504,
      "lass": 505,
      "aben": 506,
      "Ġwur": 507,
      "Ġrichtlinie": 508,
      "Ġur": 509,
      "ern": 510,
      "Ġdar": 511,
      "Ġrecht": 512,
      "lei": 513,
      "me": 514,
      "ers": 515,
      "ische": 516,
      "Ġen": 517,
      "pf": 518,
      "str": 519,
      "mitt": 520,
      "Ġrat": 521,
      "Ġeg": 522,
      "um": 523,
      "weis": 524,
      "Ġwar": 525,
      "ort": 526,
      "stand": 527,
      "Ġbestimm": 528,
      "Ġ12": 529,
      "ing": 530,
      "art": 531,
      "rei": 532,
      "Ġsei": 533,
      "onder": 534,
      "hang": 535,
      "Ġzum": 536,
      "off": 537,
      "Ġ11": 538,
      "rif": 539,
      "zeu": 540,
      "aus": 541,
      "Ġfol": 542,
      "Ġverw": 543,
      "ĠâĢŀ": 544,
      "sam": 545,
      "Ġgew": 546,
      "Ġwie": 547,
      "Ġeines": 548,
      "Ġvertrag": 549,
      "bes": 550,
      "ĠâĢľ": 551,
      "wie": 552,
      "iel": 553,
      "oh": 554,
      "Ġher": 555,
      "tet": 556,
      "Ġ15": 557,
      "mittel": 558,
      "ag": 559,
      "forder": 560,
      "Ġhin": 561,
      "Ġfest": 562,
      "eiten": 563,
      "orden": 564,
      "Ġeinem": 565,
      "auf": 566,
      "ende": 567,
      "Ġew": 568,
      "kti": 569,
      "Ġ*": 570,
      "ahl": 571,
      "nehmen": 572,
      "Ġsp": 573,
      "Ġeinen": 574,
      "Ġverfahren": 575,
      "kommen": 576,
      "aÃŁnah": 577,
      "og": 578,
      "land": 579,
      "ache": 580,
      "Ġla": 581,
      "ank": 582,
      "Ġauch": 583,
      "Ġins": 584,
      "iv": 585,
      "ap": 586,
      "ehen": 587,
      "Ġgerichts": 588,
      "Ġfor": 589,
      "Ġle": 590,
      "Ġklager": 591,
      "Ġ13": 592,
      "ot": 593,
      "Ġgrund": 594,
      "Ġgel": 595,
      "schrif": 596,
      "Ġabs": 597,
      "leich": 598,
      "Ġ|": 599,
      "Ġwenn": 600,
      "mer": 601,
      "Ġunion": 602,
      "ilf": 603,
      "reich": 604,
      "Ġkein": 605,
      "qu": 606,
      "re": 607,
      "Ġall": 608,
      "niss": 609,
      "Ġbis": 610,
      "gel": 611,
      "Ġmitgliedstaaten": 612,
      "genden": 613,
      "her": 614,
      "Ġ14": 615,
      "Ġgemeinschaf": 616,
      "Ġkann": 617,
      "Ġewg": 618,
      "rech": 619,
      "sp": 620,
      "spr": 621,
      "tre": 622,
      "ĠgemaÃŁ": 623,
      "zeug": 624,
      "us": 625,
      "Ġfall": 626,
      "ander": 627,
      "Ġrates": 628,
      "ienst": 629,
      "ht": 630,
      "ad": 631,
      "ierung": 632,
      "ic": 633,
      "Ġabl": 634,
      "ut": 635,
      "grund": 636,
      "ige": 637,
      "igkeit": 638,
      "lage": 639,
      "iff": 640,
      "Ġfin": 641,
      "Ġste": 642,
      "vor": 643,
      "alt": 644,
      "Ġurteil": 645,
      "halt": 646,
      "enz": 647,
      "Ġse": 648,
      "Ġ16": 649,
      "Ġ17": 650,
      "hilf": 651,
      "Ġko": 652,
      "aten": 653,
      "heit": 654,
      "Ġ25": 655,
      "sammen": 656,
      "ĠmaÃŁnah": 657,
      "gan": 658,
      "ember": 659,
      "du": 660,
      "fer": 661,
      "iz": 662,
      "Ġstr": 663,
      "igung": 664,
      "hen": 665,
      "Ġzwischen": 666,
      "Ġdieses": 667,
      "hof": 668,
      "Ġbeh": 669,
      "nis": 670,
      "Ġteil": 671,
      "lieÃŁ": 672,
      "Ġwurde": 673,
      "Ġbeschluss": 674,
      "pflich": 675,
      "Ġeu": 676,
      "alen": 677,
      "Ġtat": 678,
      "Ġzusammen": 679,
      "geben": 680,
      "estell": 681,
      "age": 682,
      "zug": 683,
      "Ġbr": 684,
      "halten": 685,
      "Ġ18": 686,
      "Ġanw": 687,
      "sich": 688,
      "Ġsowie": 689,
      "prech": 690,
      "Ġnur": 691,
      "Ġstell": 692,
      "ĠdaÃŁ": 693,
      "wi": 694,
      "leg": 695,
      "Ġverein": 696,
      "Ġunternehmen": 697,
      "kl": 698,
      "arb": 699,
      "Ġ30": 700,
      "Ġverb": 701,
      "Ġinter": 702,
      "andel": 703,
      "nahme": 704,
      "sen": 705,
      "gem": 706,
      "Ġkr": 707,
      "Ġdr": 708,
      "Ġgemeinschaft": 709,
      "eff": 710,
      "Ġ00": 711,
      "Ġjahr": 712,
      "Ġarb": 713,
      "ak": 714,
      "Ġreg": 715,
      "ist": 716,
      "schriften": 717,
      "Ġtr": 718,
      "Ġ21": 719,
      "unde": 720,
      "Ġanhang": 721,
      "Ġ198": 722,
      "Ġgesch": 723,
      "ahmen": 724,
      "ondere": 725,
      "ok": 726,
      "lu": 727,
      "Ġstaat": 728,
      "Ġmuss": 729,
      "Ġ>": 730,
      "Ġausg": 731,
      "Ġklagerin": 732,
      "bie": 733,
      "Ġma": 734,
      "Ġanderen": 735,
      "erson": 736,
      "Ġdiesem": 737,
      "Ġhabe": 738,
      "tigen": 739,
      "acht": 740,
      "unden": 741,
      "Ġob": 742,
      "wir": 743,
      "artei": 744,
      "Ġ22": 745,
      "stellen": 746,
      "Ġbetreff": 747,
      "form": 748,
      "ner": 749,
      "aft": 750,
      "fol": 751,
      "Ġgerichtshof": 752,
      "att": 753,
      "ktion": 754,
      "Ġmehr": 755,
      "Ġ31": 756,
      "lan": 757,
      "endung": 758,
      "Ġoff": 759,
      "oÃŁ": 760,
      "itat": 761,
      "Ġkonnen": 762,
      "zi": 763,
      "pu": 764,
      "eiter": 765,
      "leist": 766,
      "Ġte": 767,
      "verfahren": 768,
      "eg": 769,
      "Ġpruf": 770,
      "fall": 771,
      "elle": 772,
      "Ġ29": 773,
      "Ġrahmen": 774,
      "Ġperson": 775,
      "lassen": 776,
      "Ġworden": 777,
      "ek": 778,
      "dr": 779,
      "Ġrechtss": 780,
      "uer": 781,
      "Ġpar": 782,
      "Ġents": 783,
      "ub": 784,
      "Ġbuch": 785,
      "Ġ23": 786,
      "Ġgericht": 787,
      "legen": 788,
      "Ġinsbes": 789,
      "uar": 790,
      "nisse": 791,
      "Ġinsbesondere": 792,
      "ĠmaÃŁnahmen": 793,
      "zeich": 794,
      "dem": 795,
      "lo": 796,
      "ĠÂ": 797,
      "Ġgenann": 798,
      "Ġbeihilf": 799,
      "Ġklage": 800,
      "beh": 801,
      "lag": 802,
      "ĠâĢĲ": 803,
      "eigen": 804,
      "aum": 805,
      "Ġwaren": 806,
      "Ġii": 807,
      "Ġ27": 808,
      "Ġrand": 809,
      "Ġsoll": 810,
      "stem": 811,
      "Ġfinanz": 812,
      "publ": 813,
      "Ġ[": 814,
      "Ġ]": 815,
      "amen": 816,
      "Ġihrer": 817,
      "Ġdienst": 818,
      "Ġrandn": 819,
      "ov": 820,
      "ant": 821,
      "Ġmarkt": 822,
      "Ġkosten": 823,
      "Ġwirt": 824,
      "eck": 825,
      "ystem": 826,
      "Ġ28": 827,
      "licher": 828,
      "Ġihre": 829,
      "ale": 830,
      "Ġex": 831,
      "Ġkeine": 832,
      "gefuhr": 833,
      "Ġaussch": 834,
      "publik": 835,
      "Ġerw": 836,
      "Ġ24": 837,
      "Ġgewahr": 838,
      "Ġgelten": 839,
      "kehr": 840,
      "Ġbegr": 841,
      "Ġ26": 842,
      "Ġnation": 843,
      "Ġbuchst": 844,
      "gestell": 845,
      "eut": 846,
      "áĥ": 847,
      "kr": 848,
      "ding": 849,
      "itz": 850,
      "ital": 851,
      "stellung": 852,
      "ition": 853,
      "Ġsol": 854,
      "Ġhaben": 855,
      "Ġeinz": 856,
      "id": 857,
      "Ġerst": 858,
      "Ġabkommen": 859,
      "20": 860,
      "Ġor": 861,
      "gemein": 862,
      "tragen": 863,
      "ater": 864,
      "Ġch": 865,
      "umen": 866,
      "sicht": 867,
      "ationen": 868,
      "teilung": 869,
      "Ġrechtssache": 870,
      "pp": 871,
      "Ġerforder": 872,
      "gesch": 873,
      "Ġsin": 874,
      "Ġandere": 875,
      "bs": 876,
      "Ġfolgen": 877,
      "Ġvorlie": 878,
      "Ġdeut": 879,
      "ett": 880,
      "Ġdez": 881,
      "Ġhandel": 882,
      "Ġverpflich": 883,
      "len": 884,
      "uber": 885,
      "Ġjed": 886,
      "Ġwurden": 887,
      "uhr": 888,
      "fen": 889,
      "Ġalle": 890,
      "weise": 891,
      "iger": 892,
      "iert": 893,
      "Ġdezember": 894,
      "Ġ197": 895,
      "ken": 896,
      "tier": 897,
      "ingen": 898,
      "amt": 899,
      "Ġrandnr": 900,
      "schie": 901,
      "pun": 902,
      "Ġwe": 903,
      "unf": 904,
      "utzt": 905,
      "ogen": 906,
      "setz": 907,
      "gesehen": 908,
      "stan": 909,
      "Ġsicher": 910,
      "mach": 911,
      "Ġgleich": 912,
      "mar": 913,
      "gabe": 914,
      "trage": 915,
      "Ġgemeinschaften": 916,
      "gaben": 917,
      "Ġzeit": 918,
      "Ġ90": 919,
      "Ġzustand": 920,
      "ed": 921,
      "Ġdeutsch": 922,
      "Ġbeste": 923,
      "fr": 924,
      "Ġweiter": 925,
      "legt": 926,
      "Ġsinne": 927,
      "Ġdurchfuhr": 928,
      "Ġentsprech": 929,
      "ia": 930,
      "Ġneu": 931,
      "richt": 932,
      "Ġinform": 933,
      "Ġbel": 934,
      "auch": 935,
      "Ġ'": 936,
      "assung": 937,
      "tigt": 938,
      "Ġgest": 939,
      "gesetz": 940,
      "gelung": 941,
      "Ġrepublik": 942,
      "offen": 943,
      "gl": 944,
      "Ġerzeug": 945,
      "ischer": 946,
      "che": 947,
      "Ġgenannten": 948,
      "im": 949,
      "angs": 950,
      "Ġverst": 951,
      "essen": 952,
      "agen": 953,
      "Ġeinsch": 954,
      "Ġamts": 955,
      "arteien": 956,
      "if": 957,
      "Ġeigen": 958,
      "lagen": 959,
      "halb": 960,
      "hand": 961,
      "ssen": 962,
      "Ġbezug": 963,
      "hor": 964,
      "ke": 965,
      "Ġ40": 966,
      "Ġlie": 967,
      "bewer": 968,
      "Ġanwendung": 969,
      "Ġbek": 970,
      "od": 971,
      "net": 972,
      "recht": 973,
      "such": 974,
      "Ġqu": 975,
      "geb": 976,
      "klar": 977,
      "keiten": 978,
      "Ġwahr": 979,
      "ler": 980,
      "oglich": 981,
      "Ġgemeinschafts": 982,
      "Ġkap": 983,
      "Ġvereinbar": 984,
      "Ġantrag": 985,
      "treten": 986,
      "eist": 987,
      "ate": 988,
      "io": 989,
      "lieÃŁlich": 990,
      "ib": 991,
      "Ġnie": 992,
      "Ġih": 993,
      "umm": 994,
      "ehm": 995,
      "Ġdiesen": 996,
      "Ġzwei": 997,
      "Ġdaher": 998,
      "halts": 999,
      "Ġoffent": 1000,
      "ÃŁer": 1001,
      "Ġdenen": 1002,
      "01": 1003,
      "Ġjedoch": 1004,
      "amm": 1005,
      "ust": 1006,
      "pruf": 1007,
      "genommen": 1008,
      "Ġschw": 1009,
      "Ġland": 1010,
      "uni": 1011,
      "tem": 1012,
      "brauch": 1013,
      "uÃŁ": 1014,
      "ĠÂ§": 1015,
      "ucksich": 1016,
      "hin": 1017,
      "Ġeinzel": 1018,
      "igten": 1019,
      "Ġthe": 1020,
      "mit": 1021,
      "Ġprodu": 1022,
      "achen": 1023,
      "Ġeinfuhr": 1024,
      "tigung": 1025,
      "ochten": 1026,
      "Ġfrei": 1027,
      "bung": 1028,
      "bei": 1029,
      "arbeit": 1030,
      "Ġoh": 1031,
      "Ġof": 1032,
      "Ġabsch": 1033,
      "blatt": 1034,
      "Ġel": 1035,
      "maÃŁ": 1036,
      "ial": 1037,
      "Ġzoll": 1038,
      "Ġ=": 1039,
      "zw": 1040,
      "Ġberucksich": 1041,
      "Ġjuni": 1042,
      "ettbewer": 1043,
      "Ġangef": 1044,
      "eise": 1045,
      "uli": 1046,
      "Ġangefochten": 1047,
      "spruch": 1048,
      "Ġsteuer": 1049,
      "Ġeinge": 1050,
      "weit": 1051,
      "Ġem": 1052,
      "Ġohne": 1053,
      "Ġwettbewer": 1054,
      "Ġmon": 1055,
      "Ġjuli": 1056,
      "fug": 1057,
      "schafts": 1058,
      "21": 1059,
      "ac": 1060,
      "lamen": 1061,
      "Ġderen": 1062,
      "tens": 1063,
      "eile": 1064,
      "dingungen": 1065,
      "Ġgrundsatz": 1066,
      "Ġet": 1067,
      "wick": 1068,
      "Ġbeteil": 1069,
      "Ġ50": 1070,
      "chn": 1071,
      "chen": 1072,
      "Ġho": 1073,
      "Ġbest": 1074,
      "tige": 1075,
      "rist": 1076,
      "Ġvorgesehen": 1077,
      "Ġparlamen": 1078,
      "Ġamtsblatt": 1079,
      "gestellt": 1080,
      "Ġverfahrens": 1081,
      "tragt": 1082,
      "falls": 1083,
      "Ġbestimmungen": 1084,
      "Ġzug": 1085,
      "Ġseiner": 1086,
      "Ġfolgenden": 1087,
      "Ġinner": 1088,
      "zie": 1089,
      "lauf": 1090,
      "ange": 1091,
      "Ġgebie": 1092,
      "igt": 1093,
      "tion": 1094,
      "ĠauÃŁer": 1095,
      "Ġfes": 1096,
      "Ġallgemein": 1097,
      "min": 1098,
      "Ġ2003": 1099,
      "vorschriften": 1100,
      "kte": 1101,
      "weisen": 1102,
      "ammer": 1103,
      "Ġwirk": 1104,
      "olle": 1105,
      "Ġfrage": 1106,
      "Ġrn": 1107,
      "Ġ_": 1108,
      "Ġ2002": 1109,
      "Ġzuruck": 1110,
      "eig": 1111,
      "Ġgesetz": 1112,
      "Ġgenehm": 1113,
      "gelegt": 1114,
      "Ġschutz": 1115,
      "Ġbef": 1116,
      "Ġvoll": 1117,
      "gefuhrt": 1118,
      "Ġ2004": 1119,
      "Ġ85": 1120,
      "Ġzahl": 1121,
      "Ġ2009": 1122,
      "Ġjan": 1123,
      "nungs": 1124,
      "Ġbetrie": 1125,
      "Ġsel": 1126,
      "Ġform": 1127,
      "Ġ35": 1128,
      "legung": 1129,
      "Ġmussen": 1130,
      "Ġ2001": 1131,
      "Ġmitt": 1132,
      "se": 1133,
      "Ġtats": 1134,
      "ober": 1135,
      "Ġ2006": 1136,
      "pro": 1137,
      "besch": 1138,
      "Ġausfuhr": 1139,
      "punkt": 1140,
      "upp": 1141,
      "Ġfahr": 1142,
      "kauf": 1143,
      "Ġgestutzt": 1144,
      "Ġaufgrund": 1145,
      "Ġtechn": 1146,
      "orde": 1147,
      "Ġarbeits": 1148,
      "ktor": 1149,
      "Ġjanuar": 1150,
      "sk": 1151,
      "Ġ39": 1152,
      "Ġnoch": 1153,
      "Ġbetreffenden": 1154,
      "Ġnov": 1155,
      "entschei": 1156,
      "Ġerfu": 1157,
      "elt": 1158,
      "Ġmarz": 1159,
      "30": 1160,
      "voll": 1161,
      "Ġregel": 1162,
      "det": 1163,
      "Ġco": 1164,
      "samen": 1165,
      "Ġital": 1166,
      "Ġpo": 1167,
      "altungs": 1168,
      "Ġvorliegenden": 1169,
      "Ġzweck": 1170,
      "ill": 1171,
      "Ġdienstleist": 1172,
      "Ġuberein": 1173,
      "Ġkonig": 1174,
      "lg": 1175,
      "Ġfuhr": 1176,
      "ium": 1177,
      "auss": 1178,
      "iden": 1179,
      "ations": 1180,
      "Ġbeschwer": 1181,
      "Ġnieder": 1182,
      "Ġcom": 1183,
      "Ġ000": 1184,
      "Ġvorschriften": 1185,
      "euer": 1186,
      "ierungs": 1187,
      "nehmer": 1188,
      "Ġokt": 1189,
      "Ġkontr": 1190,
      "Ġstand": 1191,
      "Ġ38": 1192,
      "Ġbehorden": 1193,
      "Ġseien": 1194,
      "ĠverstoÃŁ": 1195,
      "Ġdaten": 1196,
      "Ġkonn": 1197,
      "Ġoktober": 1198,
      "wert": 1199,
      "Ġerwag": 1200,
      "ven": 1201,
      "Ġwes": 1202,
      "Ġfe": 1203,
      "ierten": 1204,
      "Ġbeschr": 1205,
      "bur": 1206,
      "stoff": 1207,
      "Ġbeihilfe": 1208,
      "Ġ33": 1209,
      "Ġverwende": 1210,
      "Ġ32": 1211,
      "ktur": 1212,
      "Ġsep": 1213,
      "Ġurspr": 1214,
      "Ġkonigreich": 1215,
      "Ġmoglich": 1216,
      "Ġpreis": 1217,
      "0000": 1218,
      "annt": 1219,
      "Ġsonder": 1220,
      "ummer": 1221,
      "letz": 1222,
      "unter": 1223,
      "Ġersten": 1224,
      "Ġausge": 1225,
      "Ġnationalen": 1226,
      "Ġorgan": 1227,
      "Ġpersonen": 1228,
      "Ġmittel": 1229,
      "ellen": 1230,
      "Ġruck": 1231,
      "undung": 1232,
      "Ġ2000": 1233,
      "Ġ34": 1234,
      "Ġerlassen": 1235,
      "Ġ36": 1236,
      "lossen": 1237,
      "gangen": 1238,
      "zahl": 1239,
      "eitr": 1240,
      "Ġbuchstabe": 1241,
      "Ġgeander": 1242,
      "Ġitalien": 1243,
      "Ġpol": 1244,
      "Ġware": 1245,
      "Ġdarauf": 1246,
      "Ġmai": 1247,
      "verkehr": 1248,
      "Ġvertragsp": 1249,
      "Ġvgl": 1250,
      "ieren": 1251,
      "igkeiten": 1252,
      "dungs": 1253,
      "Ġauszu": 1254,
      "Ġstellung": 1255,
      "Ġapr": 1256,
      "machtig": 1257,
      "Ġ37": 1258,
      "Ġ1999": 1259,
      "Ġgemeinsamen": 1260,
      "aterial": 1261,
      "grunde": 1262,
      "wirk": 1263,
      "Ġ2008": 1264,
      "Ġarbeit": 1265,
      "utzung": 1266,
      "fern": 1267,
      "Ġentwick": 1268,
      "Ġhoh": 1269,
      "itel": 1270,
      "Ġregelung": 1271,
      "Ġbean": 1272,
      "Ġwirtschaft": 1273,
      "deu": 1274,
      "Ġbeschwerde": 1275,
      "Ġinformationen": 1276,
      "Ġverwaltungs": 1277,
      "Ġerklar": 1278,
      "11": 1279,
      "tember": 1280,
      "Ġapril": 1281,
      "gegen": 1282,
      "Ġben": 1283,
      "ativ": 1284,
      "Ġwirtschafts": 1285,
      "Ġforder": 1286,
      "Ġumf": 1287,
      "Ġhatte": 1288,
      "ick": 1289,
      "erung": 1290,
      "Ġmind": 1291,
      "Ġnovember": 1292,
      "Ġvorauss": 1293,
      "Ġangefochtenen": 1294,
      "Ġfolgende": 1295,
      "zogen": 1296,
      "Ġseine": 1297,
      "schieden": 1298,
      "bringen": 1299,
      "Ġ196": 1300,
      "jahr": 1301,
      "Ġberech": 1302,
      "Ġpf": 1303,
      "Ġerg": 1304,
      "Ġvertrags": 1305,
      "Ġseptember": 1306,
      "Ġrechtsmittel": 1307,
      "per": 1308,
      "Ġdrit": 1309,
      "Ġ84": 1310,
      "steh": 1311,
      "Ġabkommens": 1312,
      "Ġx": 1313,
      "ug": 1314,
      "Ġ44": 1315,
      "bst": 1316,
      "eitraum": 1317,
      "dienst": 1318,
      "iter": 1319,
      "Ġnam": 1320,
      "uktur": 1321,
      "Ġdeutschland": 1322,
      "schen": 1323,
      "Ġparteien": 1324,
      "schrei": 1325,
      "Ġ41": 1326,
      "Ġ2013": 1327,
      "ko": 1328,
      "Ġsystem": 1329,
      "Ġcon": 1330,
      "atur": 1331,
      "Ġbeur": 1332,
      "heits": 1333,
      "wiesen": 1334,
      "Ġabge": 1335,
      "Ġ2011": 1336,
      "anw": 1337,
      "Ġ48": 1338,
      "aup": 1339,
      "Ġ43": 1340,
      "Ġfebr": 1341,
      "imm": 1342,
      "Ġfebruar": 1343,
      "Ġmen": 1344,
      "bil": 1345,
      "ds": 1346,
      "wirt": 1347,
      "osition": 1348,
      "Ġgeltend": 1349,
      "ĠgroÃŁ": 1350,
      "ens": 1351,
      "vollmachtig": 1352,
      "gleich": 1353,
      "sichtlich": 1354,
      "Ġanzu": 1355,
      "fin": 1356,
      "Ġwesent": 1357,
      "erk": 1358,
      "druck": 1359,
      "Ġdurchfuhrung": 1360,
      "Ġberuf": 1361,
      "plan": 1362,
      "Ġprufung": 1363,
      "Ġ45": 1364,
      "Ġslg": 1365,
      "Ġdamit": 1366,
      "Ġdi": 1367,
      "gramm": 1368,
      "Ġ49": 1369,
      "Ġgeschaf": 1370,
      "bens": 1371,
      "Ġhaus": 1372,
      "Ġid": 1373,
      "Ġnor": 1374,
      "wor": 1375,
      "Ġgegeben": 1376,
      "Ġ42": 1377,
      "Ġ94": 1378,
      "geleg": 1379,
      "Ġhier": 1380,
      "Ġvoraussetz": 1381,
      "Ġparlaments": 1382,
      "Ġ2014": 1383,
      "Ġvertr": 1384,
      "mel": 1385,
      "prechung": 1386,
      "Ġkl": 1387,
      "ellschaft": 1388,
      "Ġhohe": 1389,
      "sel": 1390,
      "az": 1391,
      "ste": 1392,
      "Ġ01": 1393,
      "entr": 1394,
      "ilt": 1395,
      "Ġhoch": 1396,
      "Ġ2007": 1397,
      "Ġihren": 1398,
      "setzung": 1399,
      "ec": 1400,
      "Ġartikels": 1401,
      "Ġregion": 1402,
      "schutz": 1403,
      "Ġbereich": 1404,
      "unst": 1405,
      "Ġrechtsprechung": 1406,
      "Ġ87": 1407,
      "Ġ2012": 1408,
      "Ġgilt": 1409,
      "Ġwert": 1410,
      "ichtig": 1411,
      "woh": 1412,
      "Ġ60": 1413,
      "Ġ2010": 1414,
      "Ġwieder": 1415,
      "lang": 1416,
      "Ġanderung": 1417,
      "ere": 1418,
      "Ġbetroffen": 1419,
      "kunf": 1420,
      "Ġzulass": 1421,
      "ud": 1422,
      "schrift": 1423,
      "messen": 1424,
      "steuer": 1425,
      "ibt": 1426,
      "Ġ2005": 1427,
      "asiden": 1428,
      "Ġ46": 1429,
      "tern": 1430,
      "kon": 1431,
      "Ġziel": 1432,
      "Ġangaben": 1433,
      "Ġ95": 1434,
      "Ġ93": 1435,
      "Ġaber": 1436,
      "ta": 1437,
      "Ġerho": 1438,
      "ce": 1439,
      "Ġinnerhalb": 1440,
      "ichtet": 1441,
      "Ġ92": 1442,
      "Ġmin": 1443,
      "Ġzusatz": 1444,
      "stat": 1445,
      "standen": 1446,
      "Ġbedingungen": 1447,
      "Ġerful": 1448,
      "Ġ51": 1449,
      "Ġerfol": 1450,
      "Ġgesamt": 1451,
      "schuss": 1452,
      "Ġgener": 1453,
      "ĠeinschlieÃŁlich": 1454,
      "Ġ91": 1455,
      "Ġwegen": 1456,
      "ider": 1457,
      "teile": 1458,
      "Ġverm": 1459,
      "schaften": 1460,
      "Ġ55": 1461,
      "Ġverkauf": 1462,
      "Ġnot": 1463,
      "Ġwahrend": 1464,
      "Ġintern": 1465,
      "nitt": 1466,
      "altung": 1467,
      "000": 1468,
      "Ġvers": 1469,
      "Ġproz": 1470,
      "Ġbeim": 1471,
      "Ġprot": 1472,
      "Ġgetr": 1473,
      "itu": 1474,
      "Ġzusammenhang": 1475,
      "bau": 1476,
      "tzu": 1477,
      "Ġtran": 1478,
      "wirtschaft": 1479,
      "aden": 1480,
      "andlung": 1481,
      "Ġfranz": 1482,
      "Ġsitz": 1483,
      "Ġleist": 1484,
      "estens": 1485,
      "Ġgrundlage": 1486,
      "Ġzeitpunkt": 1487,
      "Ġsollte": 1488,
      "Ġ75": 1489,
      "bo": 1490,
      "Ġausschuss": 1491,
      "Ġanwend": 1492,
      "licht": 1493,
      "Ġung": 1494,
      "forderungen": 1495,
      "material": 1496,
      "Ġbeihilfen": 1497,
      "Ġtatsach": 1498,
      "Ġeinger": 1499,
      "Ġbund": 1500,
      "Ġspe": 1501,
      "Ġgrunde": 1502,
      "Ġselbst": 1503,
      "Ġfranzos": 1504,
      "gebie": 1505,
      "Ġhatten": 1506,
      "anken": 1507,
      "tungen": 1508,
      "uft": 1509,
      "Ġkammer": 1510,
      "Ġsach": 1511,
      "ip": 1512,
      "Ġman": 1513,
      "Ġeuropaische": 1514,
      "Ġir": 1515,
      "zeit": 1516,
      "Ġregierung": 1517,
      "Ġand": 1518,
      "kten": 1519,
      "ies": 1520,
      "ziel": 1521,
      "Ġwas": 1522,
      "ire": 1523,
      "alle": 1524,
      "esen": 1525,
      "Ġwel": 1526,
      "innen": 1527,
      "lungen": 1528,
      "Ġausgangs": 1529,
      "okoll": 1530,
      "Ġaller": 1531,
      "tif": 1532,
      "Ġinternation": 1533,
      "gesetzt": 1534,
      "Ġkenn": 1535,
      "Ġbedeu": 1536,
      "Ġbeschlusses": 1537,
      "rift": 1538,
      "tur": 1539,
      "Ġenthalten": 1540,
      "keits": 1541,
      "Ġerhe": 1542,
      "Ġschrei": 1543,
      "Ġub": 1544,
      "offent": 1545,
      "Ġwider": 1546,
      "Ġkraft": 1547,
      "Ġgeandert": 1548,
      "ierte": 1549,
      "Ġ61": 1550,
      "ichter": 1551,
      "prache": 1552,
      "Ġlu": 1553,
      "Ġ54": 1554,
      "Ġveroffent": 1555,
      "Ġverkehr": 1556,
      "Ġnamlich": 1557,
      "Ġzuge": 1558,
      "steller": 1559,
      "Ġinv": 1560,
      "Ġ96": 1561,
      "Ġ80": 1562,
      "Ġtier": 1563,
      "von": 1564,
      "ks": 1565,
      "rigen": 1566,
      "Ġerforderlich": 1567,
      "Ġflu": 1568,
      "Ġsolche": 1569,
      "teilt": 1570,
      "Ġ47": 1571,
      "ster": 1572,
      "Ġ99": 1573,
      "Ġne": 1574,
      "fur": 1575,
      "ow": 1576,
      "Ġerzeugnisse": 1577,
      "Ġumw": 1578,
      "Ġ65": 1579,
      "okumen": 1580,
      "Ġ53": 1581,
      "pl": 1582,
      "Ġbeklag": 1583,
      "Ġbzw": 1584,
      "schluss": 1585,
      "ma": 1586,
      "oc": 1587,
      "Ġbundes": 1588,
      "Ġaufzu": 1589,
      "Ġ59": 1590,
      "heiten": 1591,
      "Ġempf": 1592,
      "Ġfern": 1593,
      "Ġunterst": 1594,
      "hn": 1595,
      "Ġstat": 1596,
      "burg": 1597,
      "Ġspan": 1598,
      "verfahrens": 1599,
      "Ġ56": 1600,
      "Ġbewer": 1601,
      "bereich": 1602,
      "22": 1603,
      "Ġbereits": 1604,
      "inn": 1605,
      "Ġzustandigen": 1606,
      "trags": 1607,
      "Ġdrei": 1608,
      "Ġbestimmt": 1609,
      "olog": 1610,
      "Ġgemeinsam": 1611,
      "gelegten": 1612,
      "Ġend": 1613,
      "Ġsozi": 1614,
      "Ġverbrauch": 1615,
      "yp": 1616,
      "asser": 1617,
      "fassung": 1618,
      "Ġsom": 1619,
      "Ġ100": 1620,
      "richtung": 1621,
      "Ġwettbewerbs": 1622,
      "han": 1623,
      "Ġhinsichtlich": 1624,
      "markt": 1625,
      "Ġson": 1626,
      "Ġzeitraum": 1627,
      "03": 1628,
      "Ġvorgesehenen": 1629,
      "yl": 1630,
      "ele": 1631,
      "rat": 1632,
      "Ġ2015": 1633,
      "Ġfestzu": 1634,
      "dur": 1635,
      "Ġbesonder": 1636,
      "Ġsoweit": 1637,
      "Ġsofern": 1638,
      "ser": 1639,
      "Ġbeg": 1640,
      "iste": 1641,
      "weil": 1642,
      "Ġhaushalts": 1643,
      "ktiv": 1644,
      "henden": 1645,
      "linien": 1646,
      "Ġ98": 1647,
      "Ġdienstleistungen": 1648,
      "ast": 1649,
      "dern": 1650,
      "luÃŁ": 1651,
      "Ġ57": 1652,
      "wider": 1653,
      "nissen": 1654,
      "uppe": 1655,
      "Ġ88": 1656,
      "Ġind": 1657,
      "Ġ89": 1658,
      "Ġvorab": 1659,
      "wach": 1660,
      "ichte": 1661,
      "zuweisen": 1662,
      "eitung": 1663,
      "Ġzweiten": 1664,
      "lt": 1665,
      "entscheidung": 1666,
      "Ġsa": 1667,
      "Ġgeschafts": 1668,
      "Ġmet": 1669,
      "wend": 1670,
      "Ġerla": 1671,
      "mal": 1672,
      "Ġno": 1673,
      "Ġ97": 1674,
      "ahn": 1675,
      "Ġkapitel": 1676,
      "Ġto": 1677,
      "Ġrechtsvorschriften": 1678,
      "Ġfeh": 1679,
      "Ġdann": 1680,
      "schlag": 1681,
      "wa": 1682,
      "ehmen": 1683,
      "betr": 1684,
      "Ġschluss": 1685,
      "frei": 1686,
      "Ġbestimmung": 1687,
      "Ġfassung": 1688,
      "Ġubereinkommen": 1689,
      "nahmen": 1690,
      "02": 1691,
      "lichkeit": 1692,
      "Ġposition": 1693,
      "Ġ52": 1694,
      "Ġprotokoll": 1695,
      "Ġgeneral": 1696,
      "Ġdessen": 1697,
      "sicher": 1698,
      "Ġunver": 1699,
      "eicht": 1700,
      "sst": 1701,
      "ha": 1702,
      "Ġ73": 1703,
      "Ġmitgliedstaats": 1704,
      "kraft": 1705,
      "we": 1706,
      "ektr": 1707,
      "Ġ64": 1708,
      "dungen": 1709,
      "handlung": 1710,
      "Ġis": 1711,
      "teilen": 1712,
      "Ġbelg": 1713,
      "Ġ58": 1714,
      "Ġnamen": 1715,
      "Ġuntersuch": 1716,
      "to": 1717,
      "Ġprasiden": 1718,
      "wohl": 1719,
      "materialien": 1720,
      "Ġgegenuber": 1721,
      "maÃŁnah": 1722,
      "Ġbestimmte": 1723,
      "Ġgar": 1724,
      "Ġgeld": 1725,
      "ine": 1726,
      "stande": 1727,
      "Ġverfug": 1728,
      "Ġverpflichtungen": 1729,
      "Ġdritt": 1730,
      "Ġkriter": 1731,
      "geber": 1732,
      "Ġoffentlichen": 1733,
      "Ġstellen": 1734,
      "Ġurteils": 1735,
      "Ġdavon": 1736,
      "Ġ?": 1737,
      "Ġ1998": 1738,
      "Ġergeb": 1739,
      "Ġru": 1740,
      "Ġbestimmten": 1741,
      "Ġbegriff": 1742,
      "erzeug": 1743,
      "Ġtex": 1744,
      "Ġjeder": 1745,
      "Ġihm": 1746,
      "Ġbil": 1747,
      "struktur": 1748,
      "ussel": 1749,
      "Ġliefer": 1750,
      "ze": 1751,
      "ĠmaÃŁnahme": 1752,
      "org": 1753,
      "Ġ71": 1754,
      "Ġschreiben": 1755,
      "war": 1756,
      "rechts": 1757,
      "sa": 1758,
      "ieben": 1759,
      "andern": 1760,
      "Ġstrei": 1761,
      "Ġsatz": 1762,
      "baren": 1763,
      "asst": 1764,
      "Ġvormaterialien": 1765,
      "haf": 1766,
      "Ġoben": 1767,
      "Ġbeschaf": 1768,
      "amten": 1769,
      "Ġ68": 1770,
      "ateg": 1771,
      "iqu": 1772,
      "igte": 1773,
      "Ġvoraussetzungen": 1774,
      "des": 1775,
      "Ġ77": 1776,
      "Ġ+": 1777,
      "Ġqual": 1778,
      "Ġherr": 1779,
      "Ġgebiet": 1780,
      "ahlung": 1781,
      "Ġsomit": 1782,
      "zeichnung": 1783,
      "Ġentwicklung": 1784,
      "Ġfrist": 1785,
      "ii": 1786,
      "haltnis": 1787,
      "Ġwo": 1788,
      "los": 1789,
      "fugt": 1790,
      "ĠmaÃŁ": 1791,
      "achten": 1792,
      "Ġiii": 1793,
      "Ġangefuhr": 1794,
      "ohn": 1795,
      "Ġgeeig": 1796,
      "Ġro": 1797,
      "Ġoffen": 1798,
      "Ġunions": 1799,
      "arif": 1800,
      "Ġdan": 1801,
      "Ġ70": 1802,
      "stehen": 1803,
      "Ġdokumen": 1804,
      "zif": 1805,
      "Ġuberpruf": 1806,
      "Ġverlang": 1807,
      "Ġbezie": 1808,
      "Ġelektr": 1809,
      "Ġunmittel": 1810,
      "Ġ81": 1811,
      "Ġ2016": 1812,
      "esse": 1813,
      "Ġewr": 1814,
      "Ġumwelt": 1815,
      "Ġinvest": 1816,
      "Ġern": 1817,
      "gefuhrten": 1818,
      "Ġfallen": 1819,
      "Ġanspruch": 1820,
      "Ġlebens": 1821,
      "issen": 1822,
      "Ġit": 1823,
      "Ġauss": 1824,
      "ack": 1825,
      "Ġschaden": 1826,
      "Ġkontroll": 1827,
      "Ġjeweil": 1828,
      "04": 1829,
      "Ġzie": 1830,
      "Ġzugang": 1831,
      "Ġorganis": 1832,
      "Ġflug": 1833,
      "haltung": 1834,
      "treff": 1835,
      "Ġihrem": 1836,
      "Ġsondern": 1837,
      "Ġubrigen": 1838,
      "je": 1839,
      "blick": 1840,
      "Ġsonst": 1841,
      "Ġzwar": 1842,
      "Ġjur": 1843,
      "tiger": 1844,
      "05": 1845,
      "Ġ76": 1846,
      "ister": 1847,
      "mitteln": 1848,
      "Ġ04": 1849,
      "Ġbrussel": 1850,
      "Ġkonnte": 1851,
      "Ġ79": 1852,
      "Ġtag": 1853,
      "Ġpl": 1854,
      "Ġstellt": 1855,
      "Ġinst": 1856,
      "Ġanforderungen": 1857,
      "fah": 1858,
      "Ġverschieden": 1859,
      "Ġth": 1860,
      "vollmachtigte": 1861,
      "igungs": 1862,
      "Ġ69": 1863,
      "Ġmil": 1864,
      "Ġfinanziel": 1865,
      "Ġzusammenarbeit": 1866,
      "Ġstellungnahme": 1867,
      "Ġliste": 1868,
      "Ġdazu": 1869,
      "erg": 1870,
      "richtungen": 1871,
      "Ġhand": 1872,
      "Ġ2017": 1873,
      "gemeinschaft": 1874,
      "Ġnatur": 1875,
      "mon": 1876,
      "Ġ86": 1877,
      "Ġ1997": 1878,
      "av": 1879,
      "Ġangemessen": 1880,
      "isik": 1881,
      "Ġ02": 1882,
      "Ġ63": 1883,
      "Ġwen": 1884,
      "Ġnotwend": 1885,
      "etzung": 1886,
      "Ġhaup": 1887,
      "Ġschrift": 1888,
      "Ġ1994": 1889,
      "lungs": 1890,
      "Ġstaats": 1891,
      "Ġgegebenen": 1892,
      "08": 1893,
      "Ġnummer": 1894,
      "Ġerforderlichen": 1895,
      "Ġaeu": 1896,
      "Ġkor": 1897,
      "Ġmindestens": 1898,
      "Ġaufge": 1899,
      "ifft": 1900,
      "Ġpriv": 1901,
      "Ġihnen": 1902,
      "fuhrer": 1903,
      "Ġvorbringen": 1904,
      "Ġverwendung": 1905,
      "Ġ67": 1906,
      "Ġvertragsparteien": 1907,
      "Ġgegenstand": 1908,
      "maÃŁnahmen": 1909,
      "Ġauslegung": 1910,
      "behorde": 1911,
      "Ġallgemeinen": 1912,
      "Ġbehorde": 1913,
      "hung": 1914,
      "Ġhinblick": 1915,
      "Ġzuwider": 1916,
      "Ġverbind": 1917,
      "Ġgrunden": 1918,
      "Ġvertreten": 1919,
      "Î±": 1920,
      "stimm": 1921,
      "Ġdel": 1922,
      "unternehmen": 1923,
      "Ġjede": 1924,
      "Ġ1996": 1925,
      "Ġprogramm": 1926,
      "Ġ07": 1927,
      "Ġ66": 1928,
      "Ġletz": 1929,
      "Ġ62": 1930,
      "Ġfestgestellt": 1931,
      "Ġentgegen": 1932,
      "Ġindu": 1933,
      "Ġgewahrt": 1934,
      "Ġluft": 1935,
      "Ġ72": 1936,
      "dit": 1937,
      "Ġ78": 1938,
      "Ġursprung": 1939,
      "Ġuberwach": 1940,
      "Ġdurchfuhrungs": 1941,
      "wort": 1942,
      "ment": 1943,
      "Ġaeuv": 1944,
      "Ġad": 1945,
      "Ġunternehmens": 1946,
      "Ġlux": 1947,
      "Ġbetroffenen": 1948,
      "Ġprozess": 1949,
      "Ġdis": 1950,
      "ard": 1951,
      "Ġtab": 1952,
      "Ġersuch": 1953,
      "forderung": 1954,
      "nungen": 1955,
      "ob": 1956,
      "echt": 1957,
      "ichten": 1958,
      "Ġfun": 1959,
      "ark": 1960,
      "Ġarg": 1961,
      "Ġverletz": 1962,
      "durch": 1963,
      "Ġbetreffend": 1964,
      "Ġres": 1965,
      "Ġgenehmigung": 1966,
      "Ġsech": 1967,
      "Ġfestzustellen": 1968,
      "itik": 1969,
      "nehm": 1970,
      "abhang": 1971,
      "Ð°": 1972,
      "ay": 1973,
      "Ġ1995": 1974,
      "Ġinso": 1975,
      "Ġvors": 1976,
      "Ġvorliegen": 1977,
      "oren": 1978,
      "Ġwort": 1979,
      "Ġbeein": 1980,
      "Ġgewesen": 1981,
      "Ġ05": 1982,
      "Ġten": 1983,
      "Ġbetrag": 1984,
      "Ġbo": 1985,
      "Ġvergleich": 1986,
      "Ġhandels": 1987,
      "Ġeuro": 1988,
      "Ġhervor": 1989,
      "Ġausdruck": 1990,
      "Ġauffassung": 1991,
      "06": 1992,
      "itats": 1993,
      "ausch": 1994,
      "bracht": 1995,
      "angehor": 1996,
      "gebiet": 1997,
      "Ġ2018": 1998,
      "eitet": 1999,
      "Ġmarke": 2000,
      "Ġac": 2001,
      "Ġgegebenenfalls": 2002,
      "Ġbesteht": 2003,
      "pol": 2004,
      "Ġunterschie": 2005,
      "Ġeben": 2006,
      "kosten": 2007,
      "Ġant": 2008,
      "eid": 2009,
      "Ġ74": 2010,
      "Ġentsprechend": 2011,
      "Ġgesund": 2012,
      "Ġdort": 2013,
      "eln": 2014,
      "anwalt": 2015,
      "wirkungen": 2016,
      "gerung": 2017,
      "organ": 2018,
      "Ġargumen": 2019,
      "vis": 2020,
      "Ġ03": 2021,
      "Ġbeantragt": 2022,
      "Ġweise": 2023,
      "Ġfrag": 2024,
      "Ġgeb": 2025,
      "Ġunmittelbar": 2026,
      "Ġ83": 2027,
      "Ġfunf": 2028,
      "assen": 2029,
      "schein": 2030,
      "itaten": 2031,
      "til": 2032,
      "ssprache": 2033,
      "Ġgeldb": 2034,
      "Ġverwendet": 2035,
      "Ġspezif": 2036,
      "Ġbau": 2037,
      "Ġport": 2038,
      "Ġergibt": 2039,
      "ert": 2040,
      "indung": 2041,
      "lanz": 2042,
      "Ġursprungs": 2043,
      "Ġsollten": 2044,
      "eite": 2045,
      "Ġbeiden": 2046,
      "Ġdarf": 2047,
      "Ġat": 2048,
      "Ġluxem": 2049,
      "co": 2050,
      "Ġunabhang": 2051,
      "Ġ08": 2052,
      "Ġfragen": 2053,
      "alten": 2054,
      "Ġdahin": 2055,
      "Ġsicherheit": 2056,
      "stelle": 2057,
      "Ġgu": 2058,
      "Ġhinaus": 2059,
      "Ġerhalten": 2060,
      "enzen": 2061,
      "Ġerreich": 2062,
      "port": 2063,
      "folge": 2064,
      "tragung": 2065,
      "Ġabschnitt": 2066,
      "Ġmacht": 2067,
      "Ġbeurteilung": 2068,
      "Ġerm": 2069,
      "tum": 2070,
      "utter": 2071,
      "Ġkapital": 2072,
      "Ġberucksichtigung": 2073,
      "Ġamt": 2074,
      "Ġiv": 2075,
      "eichen": 2076,
      "hebung": 2077,
      "Ġerwagung": 2078,
      "Ġfrank": 2079,
      "Ġsiehe": 2080,
      "Ġgeh": 2081,
      "Ġaut": 2082,
      "Ġvorge": 2083,
      "Ġec": 2084,
      "Ġbeschrank": 2085,
      "Ġschiff": 2086,
      "bh": 2087,
      "Ġwissen": 2088,
      "eren": 2089,
      "Ġdurfen": 2090,
      "Ġvollstand": 2091,
      "wand": 2092,
      "Ġbedeutung": 2093,
      "uh": 2094,
      "ausschuss": 2095,
      "Ġhar": 2096,
      "Ġweil": 2097,
      "ĠauÃŁerdem": 2098,
      "Ġbetriebs": 2099,
      "Ġverwendeten": 2100,
      "Ġherstellen": 2101,
      "Ġgerichtshofes": 2102,
      "Ġkonnten": 2103,
      "Ġfestgelegt": 2104,
      "ĠÐ": 2105,
      "Î¹": 2106,
      "Ġverfahrenssprache": 2107,
      "Ġtragt": 2108,
      "Ġindustr": 2109,
      "Ġabw": 2110,
      "Ġeinzu": 2111,
      "Ġfischer": 2112,
      "Ġrisik": 2113,
      "Ġtatigkeit": 2114,
      "bedingungen": 2115,
      "Ġarbeitnehmer": 2116,
      "Ġprufen": 2117,
      "onnen": 2118,
      "Ġverhalten": 2119,
      "Ġbinnen": 2120,
      "Ġy": 2121,
      "Ġanlage": 2122,
      "Ġ1993": 2123,
      "Ġinvestition": 2124,
      "redit": 2125,
      "Î¿": 2126,
      "Ġverbunden": 2127,
      "Ġetwa": 2128,
      "laub": 2129,
      "Ġmitteilung": 2130,
      "zei": 2131,
      "Ġsache": 2132,
      "Ġentsprechen": 2133,
      "Ġbekannt": 2134,
      "Ġbestat": 2135,
      "pe": 2136,
      "ou": 2137,
      "Ġkriterien": 2138,
      "Ġfi": 2139,
      "Ġweder": 2140,
      "Ġfolgt": 2141,
      "Ġbegrundung": 2142,
      "gesellschaft": 2143,
      "stellt": 2144,
      "einbar": 2145,
      "Ġkennt": 2146,
      "07": 2147,
      "Ġvorlage": 2148,
      "Ġneuen": 2149,
      "haben": 2150,
      "Ġvereinbarung": 2151,
      "ktionen": 2152,
      "Ġeingereicht": 2153,
      "ellschaften": 2154,
      "Ġmod": 2155,
      "Ġkontrolle": 2156,
      "Ġentscheidungen": 2157,
      "arbeitung": 2158,
      "bestimm": 2159,
      "Ġauszulegen": 2160,
      "Ġerheb": 2161,
      "eisen": 2162,
      "eiz": 2163,
      "Ġlage": 2164,
      "Ġkonne": 2165,
      "Ġmoglichkeit": 2166,
      "Ġtatigkeiten": 2167,
      "Ġkg": 2168,
      "33": 2169,
      "ft": 2170,
      "Ġwettbewerb": 2171,
      "Ġenerg": 2172,
      "leisch": 2173,
      "Ġ06": 2174,
      "ssystem": 2175,
      "aler": 2176,
      "igungen": 2177,
      "gar": 2178,
      "geschlossen": 2179,
      "Ġgestell": 2180,
      "yn": 2181,
      "annten": 2182,
      "Ġgefahr": 2183,
      "Ġlauf": 2184,
      "Ġeinheit": 2185,
      "gewiesen": 2186,
      "Ġph": 2187,
      "Ġproduktion": 2188,
      "Ġverpflichtung": 2189,
      "Ġwesentlichen": 2190,
      "Ġ82": 2191,
      "Ġjahre": 2192,
      "Ġwerde": 2193,
      "Ġseinen": 2194,
      "Ġgrundung": 2195,
      "99": 2196,
      "gew": 2197,
      "dienste": 2198,
      "stimmung": 2199,
      "Ġbur": 2200,
      "Ġrechnungs": 2201,
      "Ġstelle": 2202,
      "fon": 2203,
      "stellungs": 2204,
      "Ġklagegrund": 2205,
      "Ġass": 2206,
      "Ġluxemburg": 2207,
      "Ġahn": 2208,
      "Ġerster": 2209,
      "Ġentspr": 2210,
      "cht": 2211,
      "Ġjahres": 2212,
      "Ġrechte": 2213,
      "Ġnationale": 2214,
      "Ġweniger": 2215,
      "Ġgerichtshofs": 2216,
      "Ġinsoweit": 2217,
      "Ġ1992": 2218,
      "trach": 2219,
      "Ġfeststellung": 2220,
      "Ġme": 2221,
      "Ġdu": 2222,
      "Ġbetrifft": 2223,
      "Ġdritten": 2224,
      "Ġausgenommen": 2225,
      "zeuge": 2226,
      "neten": 2227,
      "Ġaug": 2228,
      "ters": 2229,
      "Ġstaatliche": 2230,
      "tisch": 2231,
      "Ġ&": 2232,
      "Ġstaaten": 2233,
      "selben": 2234,
      "Ġdadurch": 2235,
      "Ġort": 2236,
      "ement": 2237,
      "Ġverpflichtet": 2238,
      "vention": 2239,
      "Ġsan": 2240,
      "Ġauswirkungen": 2241,
      "fe": 2242,
      "istr": 2243,
      "rechte": 2244,
      "urs": 2245,
      "Ġeinzelnen": 2246,
      "Ġgm": 2247,
      "Ġbestand": 2248,
      "Ġleit": 2249,
      "ĠgeldbuÃŁ": 2250,
      "Ġallen": 2251,
      "Ġlandwirtschaft": 2252,
      "Ġuberschrei": 2253,
      "Ġpun": 2254,
      "Ġdafur": 2255,
      "Ġvorgesch": 2256,
      "Ġwerk": 2257,
      "Ġihres": 2258,
      "alis": 2259,
      "Ġsolchen": 2260,
      "Ġtransp": 2261,
      "Ġprasident": 2262,
      "Ġerste": 2263,
      "Ġdauer": 2264,
      "hol": 2265,
      "Ġkons": 2266,
      "Ġhilf": 2267,
      "gestellten": 2268,
      "Ġ2019": 2269,
      "Ġdaruber": 2270,
      "Ġgemacht": 2271,
      "hilfe": 2272,
      "Ġunzu": 2273,
      "Ġmehrwert": 2274,
      "one": 2275,
      "wur": 2276,
      "ite": 2277,
      "Ġerwagungs": 2278,
      "Ġsachver": 2279,
      "bt": 2280,
      "Ġtext": 2281,
      "Ġschwer": 2282,
      "fuhren": 2283,
      "zeichnet": 2284,
      "ÅĤ": 2285,
      "ats": 2286,
      "Ġaugust": 2287,
      "Ġgas": 2288,
      "ca": 2289,
      "Ġbeeintrach": 2290,
      "Ġprozessbe": 2291,
      "Ġ09": 2292,
      "anger": 2293,
      "frist": 2294,
      "Ġfrankreich": 2295,
      "Ġmo": 2296,
      "Ġbem": 2297,
      "schlieÃŁ": 2298,
      "Ġverhaltnis": 2299,
      "Ġnichtig": 2300,
      "Ð¸": 2301,
      "Ġrechtsstr": 2302,
      "weg": 2303,
      "Ġgemeinsame": 2304,
      "Ġvereinigten": 2305,
      "Ġag": 2306,
      "Ġausub": 2307,
      "Ġvorschlag": 2308,
      "inder": 2309,
      "achst": 2310,
      "cher": 2311,
      "Ġter": 2312,
      "Ġmitglieder": 2313,
      "Ġunterab": 2314,
      "Ġneue": 2315,
      "Ġjeden": 2316,
      "itten": 2317,
      "Ġausnahme": 2318,
      "Ġober": 2319,
      "emen": 2320,
      "Ġvol": 2321,
      "Ġspanien": 2322,
      "Ġansicht": 2323,
      "sterreich": 2324,
      "eine": 2325,
      "Ġausschusses": 2326,
      "kammer": 2327,
      "Ġjahren": 2328,
      "klarung": 2329,
      "inen": 2330,
      "leistungen": 2331,
      "Ġanges": 2332,
      "verkehrs": 2333,
      "Ġhersteller": 2334,
      "Ġubermittel": 2335,
      "wahl": 2336,
      "ieb": 2337,
