{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": null,
        "lowercase": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "BertPreTokenizer"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      1
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "Â": 103,
      "Ã": 104,
      "Ä": 105,
      "Å": 106,
      "Æ": 107,
      "Ç": 108,
      "É": 109,
      "Ê": 110,
      "Ë": 111,
      "Î": 112,
      "Ï": 113,
      "Ð": 114,
      "Ñ": 115,
      "Ò": 116,
      "Ó": 117,
      "Õ": 118,
      "Ö": 119,
      "Ø": 120,
      "Ù": 121,
      "Ú": 122,
      "Û": 123,
      "ß": 124,
      "à": 125,
      "á": 126,
      "â": 127,
      "ã": 128,
      "ä": 129,
      "å": 130,
      "æ": 131,
      "ç": 132,
      "è": 133,
      "é": 134,
      "ï": 135,
      "ð": 136,
      "Ġ": 137,
      "Ģ": 138,
      "ģ": 139,
      "Ĥ": 140,
      "ĥ": 141,
      "Ħ": 142,
      "ħ": 143,
      "Ĩ": 144,
      "ĩ": 145,
      "Ī": 146,
      "ī": 147,
      "Ĭ": 148,
      "ĭ": 149,
      "Į": 150,
      "į": 151,
      "İ": 152,
      "ı": 153,
      "Ĳ": 154,
      "ĳ": 155,
      "Ĵ": 156,
      "ĵ": 157,
      "Ķ": 158,
      "ķ": 159,
      "ĸ": 160,
      "Ĺ": 161,
      "ĺ": 162,
      "Ļ": 163,
      "ļ": 164,
      "Ľ": 165,
      "ľ": 166,
      "Ŀ": 167,
      "ŀ": 168,
      "Ł": 169,
      "ł": 170,
      "Ń": 171,
      "Ġa": 172,
      "re": 173,
      "in": 174,
      "Ġc": 175,
      "Ġd": 176,
      "Ġs": 177,
      "at": 178,
      "Ġp": 179,
      "ri": 180,
      "Ġde": 181,
      "Ġin": 182,
      "ul": 183,
      "te": 184,
      "Ġ,": 185,
      "ti": 186,
      "le": 187,
      "ta": 188,
      "li": 189,
      "ra": 190,
      "Ġ.": 191,
      "en": 192,
      "or": 193,
      "Ġn": 194,
      "un": 195,
      "are": 196,
      "on": 197,
      "Ġm": 198,
      "Ġe": 199,
      "ca": 200,
      "la": 201,
      "Ġ)": 202,
      "Ġse": 203,
      "Ġ2": 204,
      "ate": 205,
      "Ġ1": 206,
      "Ġ(": 207,
      "ci": 208,
      "Ġf": 209,
      "Ġsi": 210,
      "ce": 211,
      "ui": 212,
      "Ġre": 213,
      "an": 214,
      "Ġnu": 215,
      "ati": 216,
      "Ġâ": 217,
      "Ġca": 218,
      "ĠâĢ": 219,
      "Ġap": 220,
      "Ġcon": 221,
      "Ġal": 222,
      "ro": 223,
      "ent": 224,
      "Ġo": 225,
      "Ġapli": 226,
      "Ġi": 227,
      "Ġt": 228,
      "Ġsa": 229,
      "si": 230,
      "lor": 231,
      "st": 232,
      "om": 233,
      "ar": 234,
      "Ġla": 235,
      "Ġaplica": 236,
      "Ġdin": 237,
      "Ġ-": 238,
      "ru": 239,
      "de": 240,
      "ur": 241,
      "ului": 242,
      "di": 243,
      "er": 244,
      "cti": 245,
      "Ġun": 246,
      "uri": 247,
      "00": 248,
      "ste": 249,
      "ata": 250,
      "Ġcu": 251,
      "Ġ_": 252,
      "ve": 253,
      "Ġar": 254,
      "Ġpre": 255,
      "Ġ/": 256,
      "za": 257,
      "ol": 258,
      "Ġcare": 259,
      "Ġ3": 260,
      "pe": 261,
      "rea": 262,
      "Ġpro": 263,
      "rii": 264,
      "ei": 265,
      "bi": 266,
      "Ġcom": 267,
      "va": 268,
      "Ġce": 269,
      "tate": 270,
      "Ġace": 271,
      "ct": 272,
      "zi": 273,
      "Ġb": 274,
      "vi": 275,
      "mb": 276,
      "fi": 277,
      "se": 278,
      "mi": 279,
      "Ġ0": 280,
      "Ġex": 281,
      "area": 282,
      "Ġpe": 283,
      "entru": 284,
      "Ġpentru": 285,
      "Ġdi": 286,
      "Ġ5": 287,
      "tic": 288,
      "Ġg": 289,
      "du": 290,
      "Ġfi": 291,
      "fe": 292,
      "Ġ:": 293,
      "al": 294,
      "Ġ4": 295,
      "Ġpri": 296,
      "am": 297,
      "sc": 298,
      "Ġne": 299,
      "ara": 300,
      "rin": 301,
      "Ġan": 302,
      "tati": 303,
      "sta": 304,
      "Ġma": 305,
      "Ġartic": 306,
      "ĠâĢĵ": 307,
      "ine": 308,
      "Ġsau": 309,
      "me": 310,
      "lu": 311,
      "ter": 312,
      "Ġ20": 313,
      "ut": 314,
      "Ġim": 315,
      "Ġreg": 316,
      "Ġarticol": 317,
      "tii": 318,
      "une": 319,
      "Ġsu": 320,
      "Ġmo": 321,
      "cat": 322,
      "Ġint": 323,
      "uni": 324,
      "sp": 325,
      "ran": 326,
      "Ġpo": 327,
      "ori": 328,
      "Ġcont": 329,
      "Ġ200": 330,
      "Ġsta": 331,
      "tele": 332,
      "Ġr": 333,
      "Ġ9": 334,
      "Ġ6": 335,
      "Ġj": 336,
      "men": 337,
      "Ġprin": 338,
      "Ġli": 339,
      "Ġme": 340,
      "Ġso": 341,
      "sti": 342,
      "ma": 343,
      "Ġh": 344,
      "Ġregul": 345,
      "Ġ7": 346,
      "Ġeste": 347,
      "ament": 348,
      "Ġpar": 349,
      "Ġl": 350,
      "Ġ8": 351,
      "Ġarticolul": 352,
      "aza": 353,
      "Ġ201": 354,
      "ing": 355,
      "Ġ|": 356,
      "Ġregulament": 357,
      "Ġtre": 358,
      "ord": 359,
      "urs": 360,
      "cu": 361,
      "Ġcre": 362,
      "pt": 363,
      "atul": 364,
      "enti": 365,
      "gi": 366,
      "ini": 367,
      "Ġu": 368,
      "liz": 369,
      "uie": 370,
      "ch": 371,
      "Ġspe": 372,
      "ale": 373,
      "for": 374,
      "Ġri": 375,
      "Ġinter": 376,
      "Ġcomi": 377,
      "Ġimp": 378,
      "rb": 379,
      "Ġco": 380,
      "sa": 381,
      "Ġte": 382,
      "ĠâĢĲ": 383,
      "Ġaf": 384,
      "ura": 385,
      "dit": 386,
      "cie": 387,
      "atii": 388,
      "vin": 389,
      "Ġspeci": 390,
      "bli": 391,
      "Ġconsi": 392,
      "Ġcomisi": 393,
      "Ġrisc": 394,
      "Ġtreb": 395,
      "Ġfa": 396,
      "rie": 397,
      "oare": 398,
      "Ġtran": 399,
      "Ġcredit": 400,
      "Ġle": 401,
      "Ġ;": 402,
      "da": 403,
      "Ġaline": 404,
      "Ġst": 405,
      "Ġeu": 406,
      "enta": 407,
      "Ġv": 408,
      "Ġexp": 409,
      "Ġuni": 410,
      "Ġdo": 411,
      "Ġnr": 412,
      "care": 413,
      "Ġve": 414,
      "ĠâĢĿ": 415,
      "ze": 416,
      "ort": 417,
      "Ġpun": 418,
      "ramb": 419,
      "ĠâĢŀ": 420,
      "Ġur": 421,
      "ramburs": 422,
      "ctul": 423,
      "Ġprivin": 424,
      "Ġafara": 425,
      "oan": 426,
      "Ġprez": 427,
      "inan": 428,
      "Ġac": 429,
      "Ġinc": 430,
      "Ġprodu": 431,
      "Ġintre": 432,
      "Ġ10": 433,
      "rambursare": 434,
      "Ġalineatul": 435,
      "Ġacest": 436,
      "Ġnerambursare": 437,
      "ota": 438,
      "Ġsocie": 439,
      "Ġstarii": 440,
      "ene": 441,
      "ala": 442,
      "Ġper": 443,
      "Ġmai": 444,
      "ĠâĢĶ": 445,
      "bili": 446,
      "Ġcontra": 447,
      "ea": 448,
      "Ġregulamentul": 449,
      "Ġdire": 450,
      "Ġmi": 451,
      "rile": 452,
      "Ġad": 453,
      "man": 454,
      "Ġav": 455,
      "Ġva": 456,
      "Ġsocietati": 457,
      "Ġdecat": 458,
      "Ġalte": 459,
      "nta": 460,
      "Ġtrebuie": 461,
      "Ġ19": 462,
      "ie": 463,
      "asta": 464,
      "Ġprivind": 465,
      "Ġ00": 466,
      "Ġmemb": 467,
      "urile": 468,
      "ating": 469,
      "Ġaceste": 470,
      "Ġrating": 471,
      "Ġab": 472,
      "Ġau": 473,
      "zul": 474,
      "unt": 475,
      "spe": 476,
      "tatea": 477,
      "tie": 478,
      "pa": 479,
      "Ġaceasta": 480,
      "Ġdre": 481,
      "Ġdrept": 482,
      "Ġrec": 483,
      "âĶ": 484,
      "Ġeuro": 485,
      "Ġacti": 486,
      "Ġfo": 487,
      "oane": 488,
      "tu": 489,
      "Ġunei": 490,
      "Ġaut": 491,
      "Ġale": 492,
      "Ġra": 493,
      "Ġpu": 494,
      "Ġall": 495,
      "tare": 496,
      "ozi": 497,
      "Ġdeci": 498,
      "bile": 499,
      "pi": 500,
      "rarea": 501,
      "lo": 502,
      "ni": 503,
      "âĶĢ": 504,
      "Ġfinan": 505,
      "Ġta": 506,
      "and": 507,
      "par": 508,
      "ment": 509,
      "ne": 510,
      "Ġsunt": 511,
      "aliz": 512,
      "nte": 513,
      "Ġhota": 514,
      "âĶĢâĶĢ": 515,
      "min": 516,
      "Ġimm": 517,
      "Ġ12": 518,
      "Ġproce": 519,
      "fel": 520,
      "urilor": 521,
      "mul": 522,
      "Ġdecizi": 523,
      "Ġdisp": 524,
      "Ġpunctul": 525,
      "Ġdirecti": 526,
      "Ġ11": 527,
      "ation": 528,
      "Ġmas": 529,
      "Ġti": 530,
      "mite": 531,
      "Ġsub": 532,
      "ple": 533,
      "Ġast": 534,
      "Ġfie": 535,
      "Ġvede": 536,
      "Ġastfel": 537,
      "fic": 538,
      "ctii": 539,
      "Ġ[": 540,
      "Ġfost": 541,
      "Ġ]": 542,
      "Ġcau": 543,
      "fici": 544,
      "unii": 545,
      "Ġuri": 546,
      "Ġvi": 547,
      "Ġto": 548,
      "tul": 549,
      "Ġautori": 550,
      "chi": 551,
      "Ġno": 552,
      "ge": 553,
      "Ġurm": 554,
      "Ġconfor": 555,
      "Ġcomisia": 556,
      "Ġ%": 557,
      "prin": 558,
      "Ġda": 559,
      "mp": 560,
      "Ġconside": 561,
      "Ġtri": 562,
      "eni": 563,
      "Ġni": 564,
      "ordarea": 565,
      "tri": 566,
      "Ġch": 567,
      "Ġeur": 568,
      "tea": 569,
      "sul": 570,
      "cul": 571,
      "Ġuti": 572,
      "mei": 573,
      "Ġci": 574,
      "Ġori": 575,
      "ga": 576,
      "ator": 577,
      "pre": 578,
      "ex": 579,
      "ua": 580,
      "Ġrespe": 581,
      "Ġmenti": 582,
      "el": 583,
      "Ġabordarea": 584,
      "Ġmili": 585,
      "Ġai": 586,
      "Ġ50": 587,
      "Ġunui": 588,
      "Ġk": 589,
      "Ġmar": 590,
      "rare": 591,
      "Ġlu": 592,
      "ile": 593,
      "Ġirb": 594,
      "Ġefe": 595,
      "Ġexpune": 596,
      "Ġinte": 597,
      "10": 598,
      "ia": 599,
      "Ġprezent": 600,
      "Ġfor": 601,
      "tarea": 602,
      "Ġop": 603,
      "Ġmention": 604,
      "Ġ13": 605,
      "co": 606,
      "tia": 607,
      "Ġmod": 608,
      "Ġtranza": 609,
      "Ġmilioane": 610,
      "Ġarticolului": 611,
      "inta": 612,
      "Ġpreva": 613,
      "Ġstat": 614,
      "Ġdispozi": 615,
      "rul": 616,
      "Ġcauza": 617,
      "Ġuniunii": 618,
      "su": 619,
      "Ġexpuneri": 620,
      "Ġtranzactii": 621,
      "Ġconsili": 622,
      "Ġcomuni": 623,
      "Ġdaca": 624,
      "oa": 625,
      "Ġincom": 626,
      "plete": 627,
      "tion": 628,
      "cte": 629,
      "Ġhotararea": 630,
      "ute": 631,
      "ente": 632,
      "Ġdirectiva": 633,
      "Ġju": 634,
      "Ġbaza": 635,
      "Ġcazul": 636,
      "Ġcontrapar": 637,
      "rilor": 638,
      "tatii": 639,
      "Ġcat": 640,
      "Ġat": 641,
      "alizate": 642,
      "rat": 643,
      "Ġpoate": 644,
      "Ġdu": 645,
      "Ġcontrapartii": 646,
      "Ġincomplete": 647,
      "Ġprevaz": 648,
      "Ġobli": 649,
      "Ġele": 650,
      "dele": 651,
      "Ġobi": 652,
      "Ġpers": 653,
      "ina": 654,
      "Ġaltele": 655,
      "form": 656,
      "Ġparti": 657,
      "feri": 658,
      "Ġutiliz": 659,
      "Ġstabili": 660,
      "prinde": 661,
      "atia": 662,
      "pu": 663,
      "Ġ15": 664,
      "ces": 665,
      "Ġpubli": 666,
      "Ġprinci": 667,
      "Ġinterne": 668,
      "Ġcad": 669,
      "oc": 670,
      "Ġstate": 671,
      "gu": 672,
      "Ġinca": 673,
      "Ġanex": 674,
      "Ġoblig": 675,
      "Ġ=": 676,
      "Ġconformi": 677,
      "Ġcere": 678,
      "Ġcondi": 679,
      "Ġ14": 680,
      "atie": 681,
      "ani": 682,
      "Ġobie": 683,
      "Ġfinanta": 684,
      "as": 685,
      "Ġspecializate": 686,
      "Ġmoti": 687,
      "Ġcur": 688,
      "Ġacord": 689,
      "Ġser": 690,
      "Ġinform": 691,
      "cum": 692,
      "Ġavan": 693,
      "Ġproduse": 694,
      "inte": 695,
      "Ġintreprinde": 696,
      "fica": 697,
      "Ġrespecti": 698,
      "Ġconformitate": 699,
      "cii": 700,
      "tiile": 701,
      "Ġor": 702,
      "Ġter": 703,
      "sata": 704,
      "gra": 705,
      "oni": 706,
      "ana": 707,
      "Ġservi": 708,
      "Ġii": 709,
      "Ġindi": 710,
      "Ġ16": 711,
      "Ġmodele": 712,
      "Ġcum": 713,
      "Ġ<": 714,
      "Ġcontin": 715,
      "Ġcer": 716,
      "Ġsen": 717,
      "20": 718,
      "mbrie": 719,
      "Ġpi": 720,
      "hi": 721,
      "orii": 722,
      "Ġjuri": 723,
      "Ġparte": 724,
      "Ġfun": 725,
      "bil": 726,
      "Ġcor": 727,
      "cep": 728,
      "Ġinsta": 729,
      "Ġprivi": 730,
      "ctu": 731,
      "unea": 732,
      "Ġanexa": 733,
      "Ġcatre": 734,
      "Ġ17": 735,
      "Ġtoate": 736,
      "Ġrecla": 737,
      "Ġjo": 738,
      "lici": 739,
      "Ġcadrul": 740,
      "Ġmembre": 741,
      "tre": 742,
      "Ġasi": 743,
      "Ġmodi": 744,
      "Ġmembru": 745,
      "xi": 746,
      "Ġcomisiei": 747,
      "clu": 748,
      "stit": 749,
      "mente": 750,
      "Ġprecum": 751,
      "ba": 752,
      "Ġpl": 753,
      "Ġeurope": 754,
      "Ġleg": 755,
      "Ġreclaman": 756,
      "spun": 757,
      "duce": 758,
      "Ġprive": 759,
      "Ġprivire": 760,
      "Ġfinantarile": 761,
      "teri": 762,
      "Ġavansata": 763,
      "Ġairb": 764,
      "Ġ18": 765,
      "Ġ30": 766,
      "Ġnation": 767,
      "Ġinclu": 768,
      "erci": 769,
      "Ġsup": 770,
      "Ġro": 771,
      "Ġceea": 772,
      "Ġprop": 773,
      "carea": 774,
      "Ġdom": 775,
      "ren": 776,
      "tor": 777,
      "Ġconsiliului": 778,
      "Ġanu": 779,
      "il": 780,
      "ctie": 781,
      "Ġaplicare": 782,
      "Ġag": 783,
      "dura": 784,
      "Ġ29": 785,
      "cata": 786,
      "Ġlite": 787,
      "Ġes": 788,
      "ona": 789,
      "atori": 790,
      "Ġdupa": 791,
      "atiile": 792,
      "atura": 793,
      "str": 794,
      "lan": 795,
      "Ġtemei": 796,
      "Ġprocedura": 797,
      "Ġeurop": 798,
      "Ġpriveste": 799,
      "Ġperi": 800,
      "Ġ21": 801,
      "atoare": 802,
      "Ġcele": 803,
      "Ġct": 804,
      "Ġnor": 805,
      "âĶĢâĶĢâĶĢâĶĢ": 806,
      "op": 807,
      "lul": 808,
      "Ġcar": 809,
      "Ġ199": 810,
      "Ġeuropene": 811,
      "Ġneces": 812,
      "Ġcorp": 813,
      "Ġgene": 814,
      "tin": 815,
      "Ġue": 816,
      "Ġsolici": 817,
      "Ġcompe": 818,
      "Ġ25": 819,
      "Ġcomp": 820,
      "stri": 821,
      "Ġob": 822,
      "Ġtemeiul": 823,
      "to": 824,
      "na": 825,
      "bun": 826,
      "Ġrap": 827,
      "Ġprote": 828,
      "he": 829,
      "Ġ28": 830,
      "Ġtribun": 831,
      "con": 832,
      "olo": 833,
      "tat": 834,
      "um": 835,
      "Ġsp": 836,
      "Ġorg": 837,
      "so": 838,
      "Ġcompete": 839,
      "Ġdata": 840,
      "alul": 841,
      "Ġinde": 842,
      "Ġ23": 843,
      "Ġurmare": 844,
      "Ġ90": 845,
      "Ġlitera": 846,
      "uit": 847,
      "Ġ22": 848,
      "tatile": 849,
      "Ġexi": 850,
      "Ġ31": 851,
      "Ġsiste": 852,
      "Ġnici": 853,
      "one": 854,
      "Ġdate": 855,
      "bila": 856,
      "Ġgenera": 857,
      "Ġcaz": 858,
      "Ġmate": 859,
      "Ġunor": 860,
      "Ġprevazute": 861,
      "mini": 862,
      "Ġpot": 863,
      "Ġpa": 864,
      "ver": 865,
      "Ġcla": 866,
      "Ġfapt": 867,
      "ora": 868,
      "Ġactivi": 869,
      "tail": 870,
      "Ġretail": 871,
      "Ġspecial": 872,
      "Ġ26": 873,
      "fer": 874,
      "mec": 875,
      "Ġvedere": 876,
      "Ġdecizia": 877,
      "Ġoper": 878,
      "Ġz": 879,
      "Ġstatele": 880,
      "Ġperioa": 881,
      "Ġ24": 882,
      "Ġsmec": 883,
      "pl": 884,
      "Ġintr": 885,
      "Ġx": 886,
      "Ġani": 887,
      "Ġen": 888,
      "tului": 889,
      "Ġcel": 890,
      "stin": 891,
      "Ġprezentul": 892,
      "Ġmedi": 893,
      "Ġadmini": 894,
      "Ġtrans": 895,
      "ciare": 896,
      "Ġase": 897,
      "Ġw": 898,
      "Ġdec": 899,
      "Ġ+": 900,
      "Ġrezul": 901,
      "Ġvedea": 902,
      "Ġlegi": 903,
      "stru": 904,
      "stitu": 905,
      "mele": 906,
      "ĠÂ": 907,
      "Ġincal": 908,
      "Ġgara": 909,
      "Ġintreprinderi": 910,
      "ctele": 911,
      "vit": 912,
      "Ġorgani": 913,
      "atiei": 914,
      "Ġsitu": 915,
      "uta": 916,
      "tei": 917,
      "Ġ27": 918,
      "Ġefectu": 919,
      "Ġasemen": 920,
      "Ġasemenea": 921,
      "Ġul": 922,
      "Ġaj": 923,
      "Ġata": 924,
      "Ġden": 925,
      "ali": 926,
      "gura": 927,
      "Ġprezenta": 928,
      "Ġbun": 929,
      "Ġsensul": 930,
      "Ġmotiv": 931,
      "be": 932,
      "Ġavand": 933,
      "siv": 934,
      "Ġofici": 935,
      "fu": 936,
      "Ġpotri": 937,
      "Ġna": 938,
      "nd": 939,
      "Ġproced": 940,
      "Ġcore": 941,
      "Ġpotrivit": 942,
      "Ġcri": 943,
      "Ġfara": 944,
      "cta": 945,
      "Ġdintre": 946,
      "Ġdoua": 947,
      "Ġmul": 948,
      "mar": 949,
      "denti": 950,
      "vede": 951,
      "prez": 952,
      "Ġfur": 953,
      "Ġfe": 954,
      "ron": 955,
      "Ġcali": 956,
      "Ġdreptul": 957,
      "Ġmentionate": 958,
      "Ġdef": 959,
      "Ġcontro": 960,
      "Ġreferi": 961,
      "Ġluc": 962,
      "orul": 963,
      "Ġtransp": 964,
      "mita": 965,
      "eaza": 966,
      "Ġpune": 967,
      "pul": 968,
      "cate": 969,
      "Ġcara": 970,
      "atiilor": 971,
      "Ġreprez": 972,
      "sup": 973,
      "Ġservicii": 974,
      "Ġregi": 975,
      "denta": 976,
      "Ġtermen": 977,
      "olu": 978,
      "po": 979,
      "Ġ2009": 980,
      "Ġacestea": 981,
      "Ġnive": 982,
      "Ġexe": 983,
      "Ġmasura": 984,
      "tata": 985,
      "Ġtrebui": 986,
      "toare": 987,
      "Ġprincipi": 988,
      "Ġ010": 989,
      "Ġprevede": 990,
      "Ġeuropean": 991,
      "40": 992,
      "Ġorice": 993,
      "Ġprincip": 994,
      "Ġfurni": 995,
      "Ġcand": 996,
      "mului": 997,
      "30": 998,
      "Ġare": 999,
      "Ġeva": 1000,
      "Ġadop": 1001,
      "Ġintro": 1002,
      "Ġasigura": 1003,
      "ficare": 1004,
      "Ġadministr": 1005,
      "Ġjude": 1006,
      "res": 1007,
      "Ġinterpre": 1008,
      "ole": 1009,
      "ficat": 1010,
      "Ġurma": 1011,
      "Ġraport": 1012,
      "Ġsco": 1013,
      "vo": 1014,
      "ere": 1015,
      "tori": 1016,
      "Ġ2006": 1017,
      "Ġimport": 1018,
      "ele": 1019,
      "Ġresp": 1020,
      "Ġimpo": 1021,
      "zate": 1022,
      "omi": 1023,
      "ind": 1024,
      "Ġinstitu": 1025,
      "Ġtrimite": 1026,
      "tatilor": 1027,
      "Ġlor": 1028,
      "21": 1029,
      "Ġsale": 1030,
      "Ġlo": 1031,
      "Ġraspun": 1032,
      "ctia": 1033,
      "tar": 1034,
      "Ġeli": 1035,
      "unci": 1036,
      "Ġ0106": 1037,
      "Ġmini": 1038,
      "rand": 1039,
      "publi": 1040,
      "Ġgaran": 1041,
      "Ġina": 1042,
      "mai": 1043,
      "Ġcal": 1044,
      "che": 1045,
      "Ġdenu": 1046,
      "fice": 1047,
      "Ġatunci": 1048,
      "Ġpersoane": 1049,
      "Ġ2008": 1050,
      "Ġ40": 1051,
      "Ġconclu": 1052,
      "Ġjuridi": 1053,
      "Ġvalo": 1054,
      "limen": 1055,
      "Ġacestui": 1056,
      "Ġconst": 1057,
      "Ġevalu": 1058,
      "Ġconcluzi": 1059,
      "Ġcapi": 1060,
      "Ġpiata": 1061,
      "Ġinstanta": 1062,
      "veni": 1063,
      "Ġechi": 1064,
      "Ġput": 1065,
      "tiilor": 1066,
      "Ġanul": 1067,
      "Ġba": 1068,
      "Ġliti": 1069,
      "Ġ2013": 1070,
      "pte": 1071,
      "ilea": 1072,
      "ative": 1073,
      "Ġdefini": 1074,
      "Ġcod": 1075,
      "Ġ\"": 1076,
      "atorul": 1077,
      "Ġsolicita": 1078,
      "una": 1079,
      "Ġ>": 1080,
      "Ġcomerci": 1081,
      "Ġpara": 1082,
      "Ġmari": 1083,
      "Ġexcep": 1084,
      "Ġparla": 1085,
      "Ġlitigi": 1086,
      "Ġge": 1087,
      "sca": 1088,
      "mentele": 1089,
      "mentului": 1090,
      "Ġecon": 1091,
      "Ġpartea": 1092,
      "supra": 1093,
      "Ġbi": 1094,
      "Ġintru": 1095,
      "Ġformul": 1096,
      "Ġdomeni": 1097,
      "elt": 1098,
      "male": 1099,
      "ction": 1100,
      "Ġintrucat": 1101,
      "50": 1102,
      "86": 1103,
      "Ġfaptul": 1104,
      "Ġposi": 1105,
      "Ġnumai": 1106,
      "zare": 1107,
      "Ġfirb": 1108,
      "Ġcontinu": 1109,
      "Ġobiecti": 1110,
      "Ġchelt": 1111,
      "ser": 1112,
      "Ġregle": 1113,
      "stitui": 1114,
      "Ġasupra": 1115,
      "ilor": 1116,
      "Ġalta": 1117,
      "regi": 1118,
      "Ġ2007": 1119,
      "Ġ100": 1120,
      "Ġcurtii": 1121,
      "ond": 1122,
      "Ġdesc": 1123,
      "Ġvan": 1124,
      "Ġdocu": 1125,
      "ntei": 1126,
      "Ġsc": 1127,
      "Ġtimp": 1128,
      "uieli": 1129,
      "urii": 1130,
      "Ġ01": 1131,
      "Ġchi": 1132,
      "Ġcheltuieli": 1133,
      "Ġ39": 1134,
      "Ġmateri": 1135,
      "Ġsan": 1136,
      "Ġanteri": 1137,
      "Ġdece": 1138,
      "tali": 1139,
      "Ġesan": 1140,
      "Ġajut": 1141,
      "Ġapre": 1142,
      "Ġindepl": 1143,
      "Ġrez": 1144,
      "van": 1145,
      "Ġinregi": 1146,
      "Ġcr": 1147,
      "Ġrepubli": 1148,
      "Ġperioada": 1149,
      "mn": 1150,
      "Ġdecla": 1151,
      "alului": 1152,
      "Ġarticole": 1153,
      "bilitatea": 1154,
      "Ġ32": 1155,
      "Ġtrimitere": 1156,
      "tra": 1157,
      "Ġ2004": 1158,
      "Ġpozi": 1159,
      "orta": 1160,
      "nt": 1161,
      "Ġgra": 1162,
      "Ġinclusiv": 1163,
      "ativ": 1164,
      "ope": 1165,
      "telor": 1166,
      "Ġeconomi": 1167,
      "triva": 1168,
      "Ġ2014": 1169,
      "Ġmotive": 1170,
      "Ġpunctele": 1171,
      "melor": 1172,
      "Ġreferitoare": 1173,
      "Ġ2011": 1174,
      "Ġdecembrie": 1175,
      "Ġbene": 1176,
      "Ġrespectiv": 1177,
      "bu": 1178,
      "Ġexam": 1179,
      "Ġacestei": 1180,
      "Ġsec": 1181,
      "reaza": 1182,
      "Ġru": 1183,
      "Ġtransport": 1184,
      "medi": 1185,
      "Ġesantion": 1186,
      "Ġfiecare": 1187,
      "Ġnoti": 1188,
      "Ġjusti": 1189,
      "Ġinformatii": 1190,
      "Ġnumar": 1191,
      "rate": 1192,
      "Ġade": 1193,
      "Ġrand": 1194,
      "misi": 1195,
      "Ġzi": 1196,
      "Ġurmatoare": 1197,
      "Ġidenti": 1198,
      "Ġoficial": 1199,
      "ficarea": 1200,
      "Ġtax": 1201,
      "Ġapro": 1202,
      "Ġera": 1203,
      "Ġdeciziei": 1204,
      "bri": 1205,
      "zat": 1206,
      "Ġnationale": 1207,
      "Ġcurtea": 1208,
      "rata": 1209,
      "Ġsus": 1210,
      "Ġobiectul": 1211,
      "Ġord": 1212,
      "Ġdeter": 1213,
      "Ġgeneral": 1214,
      "Ġdes": 1215,
      "11": 1216,
      "sec": 1217,
      "Ġ33": 1218,
      "Ġpla": 1219,
      "Ġintern": 1220,
      "Ġputea": 1221,
      "Ġdisc": 1222,
      "Ġ2003": 1223,
      "Ġ35": 1224,
      "Ġintemei": 1225,
      "Ġvaloarea": 1226,
      "ja": 1227,
      "tine": 1228,
      "Ġdirective": 1229,
      "ficate": 1230,
      "Ġcc": 1231,
      "Ġconte": 1232,
      "sl": 1233,
      "asca": 1234,
      "lie": 1235,
      "Ġexclu": 1236,
      "urn": 1237,
      "terii": 1238,
      "zarea": 1239,
      "Ġteh": 1240,
      "Ġ34": 1241,
      "us": 1242,
      "Ġconditiile": 1243,
      "Ġproducat": 1244,
      "Ġtip": 1245,
      "Ġ000": 1246,
      "Ġfata": 1247,
      "spru": 1248,
      "Ġnecesar": 1249,
      "Ġ36": 1250,
      "Ġafe": 1251,
      "Ġorig": 1252,
      "Ġjurispru": 1253,
      "Ġpersoan": 1254,
      "Ġ38": 1255,
      "Ġ2012": 1256,
      "Ġ02": 1257,
      "Ġface": 1258,
      "mit": 1259,
      "Ġprivinta": 1260,
      "90": 1261,
      "Ġplata": 1262,
      "Ġcee": 1263,
      "Ġdestin": 1264,
      "Ġnatura": 1265,
      "Ġimpotriva": 1266,
      "Ġgre": 1267,
      "Ġince": 1268,
      "Ġ*": 1269,
      "Ġfond": 1270,
      "Ġcontinuare": 1271,
      "Ġval": 1272,
      "Ġbenefici": 1273,
      "Ġga": 1274,
      "Ġexerci": 1275,
      "mentul": 1276,
      "Ġregulamentului": 1277,
      "Ġcan": 1278,
      "mba": 1279,
      "Ġcorespun": 1280,
      "hicul": 1281,
      "Ġtari": 1282,
      "venti": 1283,
      "os": 1284,
      "Ġmasuri": 1285,
      "Ġgu": 1286,
      "racti": 1287,
      "Ġputin": 1288,
      "Ġkg": 1289,
      "Ġpie": 1290,
      "Ġreclamanta": 1291,
      "Ġdep": 1292,
      "Ġconsec": 1293,
      "intele": 1294,
      "Ġdirect": 1295,
      "ĠÎ": 1296,
      "Ġacestora": 1297,
      "Ġexport": 1298,
      "Ġexiste": 1299,
      "Ġrespective": 1300,
      "Ġservici": 1301,
      "Ġindu": 1302,
      "Ġinve": 1303,
      "Ġacesta": 1304,
      "rarii": 1305,
      "cure": 1306,
      "Ġof": 1307,
      "atorii": 1308,
      "Ġsubsta": 1309,
      "Ġprimul": 1310,
      "Ġcompetenta": 1311,
      "Ġelect": 1312,
      "Ġlegisl": 1313,
      "Ġdreptului": 1314,
      "ber": 1315,
      "Ġprodus": 1316,
      "Ġconsu": 1317,
      "Ġcriterii": 1318,
      "tiei": 1319,
      "cter": 1320,
      "Ġschi": 1321,
      "zeaza": 1322,
      "mina": 1323,
      "Ġfran": 1324,
      "cip": 1325,
      "Ġcaracter": 1326,
      "Ġpana": 1327,
      "Ġparlamentului": 1328,
      "fir": 1329,
      "tr": 1330,
      "dere": 1331,
      "Ġtrat": 1332,
      "Ġenti": 1333,
      "Ġprima": 1334,
      "Ġcerere": 1335,
      "Ġteri": 1336,
      "tiv": 1337,
      "Ġ37": 1338,
      "Ġtota": 1339,
      "uno": 1340,
      "Ġcame": 1341,
      "Ġpoli": 1342,
      "Ġ2010": 1343,
      "94": 1344,
      "ten": 1345,
      "Ġpreci": 1346,
      "unile": 1347,
      "Ġbu": 1348,
      "Ġrele": 1349,
      "80": 1350,
      "Ġstabile": 1351,
      "sed": 1352,
      "limin": 1353,
      "000": 1354,
      "Ġrep": 1355,
      "Ġtit": 1356,
      "Ġprelimin": 1357,
      "unie": 1358,
      "Ġmaxi": 1359,
      "Ġiunie": 1360,
      "nul": 1361,
      "Ġalt": 1362,
      "Ġiul": 1363,
      "udi": 1364,
      "Ġplu": 1365,
      "âĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢâĶĢ": 1366,
      "Ġcalcul": 1367,
      "Ġcererea": 1368,
      "Ġ41": 1369,
      "Ġconsidera": 1370,
      "Ġtex": 1371,
      "tarii": 1372,
      "Ġdomeniul": 1373,
      "Ġ84": 1374,
      "Ġiulie": 1375,
      "Ġrezulta": 1376,
      "Ġrelevan": 1377,
      "Ġintrodu": 1378,
      "Ġ2016": 1379,
      "Ġada": 1380,
      "Ġcontrol": 1381,
      "Ġ05": 1382,
      "Ġ2015": 1383,
      "Ġaplicarea": 1384,
      "Ġnivel": 1385,
      "meaza": 1386,
      "Ġ60": 1387,
      "Ġmun": 1388,
      "ama": 1389,
      "Ġpublice": 1390,
      "Ġcir": 1391,
      "Ġfinanciare": 1392,
      "Ġmodifica": 1393,
      "Ġcea": 1394,
      "Ġdoilea": 1395,
      "Ġnef": 1396,
      "mo": 1397,
      "Ġgru": 1398,
      "serv": 1399,
      "Ġcate": 1400,
      "Ġtribunalul": 1401,
      "gaj": 1402,
      "Ġ2001": 1403,
      "Ġtribunalului": 1404,
      "Ġveri": 1405,
      "ursul": 1406,
      "Ġmentionat": 1407,
      "Ġsupra": 1408,
      "Ġ85": 1409,
      "Ġteritori": 1410,
      "omb": 1411,
      "Ġstatul": 1412,
      "ctului": 1413,
      "Ġinregist": 1414,
      "Ġ0086": 1415,
      "Ġvig": 1416,
      "Ġbunuri": 1417,
      "Ġ54": 1418,
      "Ġger": 1419,
      "loc": 1420,
      "fera": 1421,
      "Ġpron": 1422,
      "Ġsust": 1423,
      "Ġpret": 1424,
      "Ġpen": 1425,
      "graf": 1426,
      "Ġvehicul": 1427,
      "Ġvigoare": 1428,
      "Ġacestor": 1429,
      "Ġ43": 1430,
      "Ġcent": 1431,
      "Ġcerti": 1432,
      "Ġjurn": 1433,
      "Ġ44": 1434,
      "Ġ42": 1435,
      "Ġimo": 1436,
      "Ġ45": 1437,
      "Ġinternation": 1438,
      "Ġiar": 1439,
      "Ġreglemen": 1440,
      "Ġexista": 1441,
      "Ġtehni": 1442,
      "Ġpunere": 1443,
      "Ġaprecie": 1444,
      "Ġsect": 1445,
      "Ġ99": 1446,
      "tal": 1447,
      "oi": 1448,
      "ologi": 1449,
      "Ġinstru": 1450,
      "Ġconditii": 1451,
      "Ġloc": 1452,
      "Ġoct": 1453,
      "Ġ2017": 1454,
      "pote": 1455,
      "Ġangaj": 1456,
      "Ġurmatoarele": 1457,
      "Ġautoritatile": 1458,
      "Ġdecizie": 1459,
      "fue": 1460,
      "Ġdese": 1461,
      "Ġeuropeana": 1462,
      "Ġtfue": 1463,
      "Ġparagraf": 1464,
      "Ġplus": 1465,
      "Ġcomisie": 1466,
      "viz": 1467,
      "Ġ2002": 1468,
      "Ġfac": 1469,
      "tara": 1470,
      "Ġargu": 1471,
      "Ġmeto": 1472,
      "Ġipote": 1473,
      "ombrie": 1474,
      "Ġconsecinta": 1475,
      "Ġoctombrie": 1476,
      "cuti": 1477,
      "Ġcomple": 1478,
      "Ġpat": 1479,
      "Ġban": 1480,
      "Ġguver": 1481,
      "stituie": 1482,
      "Ġ2005": 1483,
      "entei": 1484,
      "Ġcuprin": 1485,
      "Ġconc": 1486,
      "Î±": 1487,
      "Ġver": 1488,
      "eze": 1489,
      "mat": 1490,
      "Ġjurnalul": 1491,
      "Ġexceptia": 1492,
      "Ġgerman": 1493,
      "Ġinainte": 1494,
      "cv": 1495,
      "orilor": 1496,
      "Ġschimb": 1497,
      "Ġmartie": 1498,
      "limentare": 1499,
      "Ġdez": 1500,
      "derea": 1501,
      "Ġtra": 1502,
      "ban": 1503,
      "Ġfin": 1504,
      "Ġintra": 1505,
      "Ġmentionata": 1506,
      "Ġrepublica": 1507,
      "Ġisi": 1508,
      "Ġlc": 1509,
      "Ġdispozitiile": 1510,
      "Ġelemente": 1511,
      "Ġanumite": 1512,
      "Ġcompetente": 1513,
      "Ġpersoana": 1514,
      "Ġconform": 1515,
      "Ġini": 1516,
      "Ġaspe": 1517,
      "Ġdispozitii": 1518,
      "Ġ80": 1519,
      "70": 1520,
      "Ġ52": 1521,
      "Ġfiind": 1522,
      "Ġconsiderare": 1523,
      "Ġcost": 1524,
      "Ġforma": 1525,
      "Ġmare": 1526,
      "mer": 1527,
      "Ġmasurile": 1528,
      "carii": 1529,
      "Ġacesteia": 1530,
      "Ġ2018": 1531,
      "Ġagri": 1532,
      "Ġindustri": 1533,
      "Ġintermedi": 1534,
      "Ġsustine": 1535,
      "elor": 1536,
      "Ġautoritatea": 1537,
      "Ġimpre": 1538,
      "Ġian": 1539,
      "Ġdiferi": 1540,
      "Ġ91": 1541,
      "ris": 1542,
      "Ġdar": 1543,
      "Ġprogra": 1544,
      "60": 1545,
      "uarie": 1546,
      "Ġianuarie": 1547,
      "orului": 1548,
      "tol": 1549,
      "Ġfabri": 1550,
      "Ġnefinan": 1551,
      "Ġcateg": 1552,
      "Ġconsideren": 1553,
      "Ġrecurs": 1554,
      "Ġconsiliul": 1555,
      "chei": 1556,
      "Ġreprezenta": 1557,
      "Ġcontinut": 1558,
      "Ġinvesti": 1559,
      "Ġsens": 1560,
      "Ġscuti": 1561,
      "Ġnoie": 1562,
      "Ġnoiembrie": 1563,
      "Ġinchei": 1564,
      "Ġsar": 1565,
      "mis": 1566,
      "oara": 1567,
      "Ġnefinanciare": 1568,
      "Î¿": 1569,
      "Ġ49": 1570,
      "Ġanimale": 1571,
      "Ġjurisprudenta": 1572,
      "Ġ70": 1573,
      "Ġgarantate": 1574,
      "ativa": 1575,
      "Ġchiar": 1576,
      "urata": 1577,
      "Ġpesc": 1578,
      "Ġexecu": 1579,
      "Ġatacata": 1580,
      "Ġ46": 1581,
      "Ġsepte": 1582,
      "Ġanterior": 1583,
      "atat": 1584,
      "Ġave": 1585,
      "mum": 1586,
      "Ġcitata": 1587,
      "cesi": 1588,
      "Ġlip": 1589,
      "Ġstabilite": 1590,
      "Ġmom": 1591,
      "Ġcorespunz": 1592,
      "Ġlimba": 1593,
      "Ġ51": 1594,
      "ghe": 1595,
      "Ġ55": 1596,
      "ria": 1597,
      "fa": 1598,
      "Ġproduselor": 1599,
      "Ġmunca": 1600,
      "Ġseptembrie": 1601,
      "Ġ48": 1602,
      "Ġapri": 1603,
      "do": 1604,
      "Ġprodusele": 1605,
      "Ġcalitate": 1606,
      "Ġae": 1607,
      "Ġcapitol": 1608,
      "Ġ53": 1609,
      "Ġbe": 1610,
      "Ġaprilie": 1611,
      "Ġplati": 1612,
      "rog": 1613,
      "Ġ95": 1614,
      "Ġjudecata": 1615,
      "Ġpublic": 1616,
      "Ġmoment": 1617,
      "Ġproie": 1618,
      "th": 1619,
      "Ġoperati": 1620,
      "Ġincad": 1621,
      "Ġ96": 1622,
      "Ġvederea": 1623,
      "Ġachi": 1624,
      "ndar": 1625,
      "Ġnecesare": 1626,
      "Ġsecuri": 1627,
      "rale": 1628,
      "amna": 1629,
      "arsi": 1630,
      "Ġil": 1631,
      "Ġprincipal": 1632,
      "ficata": 1633,
      "Ġdirectivei": 1634,
      "Ġstatelor": 1635,
      "Ġurmeaza": 1636,
      "Ġperson": 1637,
      "Ġnumarul": 1638,
      "atului": 1639,
      "Ġobserv": 1640,
      "Ġart": 1641,
      "Ġcelor": 1642,
      "stra": 1643,
      "Ġplan": 1644,
      "Ġprevazuta": 1645,
      "tica": 1646,
      "Ġinf": 1647,
      "ble": 1648,
      "Ġam": 1649,
      "Ġpartile": 1650,
      "Ġsoci": 1651,
      "Ġ47": 1652,
      "Ġexamin": 1653,
      "Ġindeplini": 1654,
      "zata": 1655,
      "lare": 1656,
      "Ġvor": 1657,
      "ducere": 1658,
      "Ġconta": 1659,
      "Ġdepa": 1660,
      "Ġagenti": 1661,
      "Ġinformatiile": 1662,
      "Ġconstituie": 1663,
      "vol": 1664,
      "22": 1665,
      "Ġpracti": 1666,
      "Ġiii": 1667,
      "Ġparticip": 1668,
      "Ġsca": 1669,
      "Ġintele": 1670,
      "Ġcuan": 1671,
      "Ġulteri": 1672,
      "Ġmateriale": 1673,
      "bru": 1674,
      "Ġsimi": 1675,
      "Ġatri": 1676,
      "Ġdiscu": 1677,
      "Ġpermite": 1678,
      "ha": 1679,
      "Ġstatului": 1680,
      "sion": 1681,
      "Ġfisca": 1682,
      "Ġorganis": 1683,
      "Ġstandar": 1684,
      "fas": 1685,
      "Ġuniune": 1686,
      "Ġutilizate": 1687,
      "Ġsecti": 1688,
      "Ġcriteriile": 1689,
      "Ġapar": 1690,
      "zarii": 1691,
      "Ġvol": 1692,
      "Ġconsum": 1693,
      "ĠÂ»": 1694,
      "Ġinloc": 1695,
      "Ġlegea": 1696,
      "Ġprocedurii": 1697,
      "Ġavea": 1698,
      "Ġrefer": 1699,
      "Ġsufici": 1700,
      "Ġbru": 1701,
      "Ġimobile": 1702,
      "31": 1703,
      "Ġiniti": 1704,
      "Ġcomite": 1705,
      "ari": 1706,
      "unosc": 1707,
      "ĠÂ«": 1708,
      "Ġbo": 1709,
      "atele": 1710,
      "Ġscopul": 1711,
      "Ġdesfas": 1712,
      "Ġefectuate": 1713,
      "Ġ2019": 1714,
      "ctiv": 1715,
      "Ġfunction": 1716,
      "bor": 1717,
      "bilitate": 1718,
      "mplu": 1719,
      "Ġprotectia": 1720,
      "Î¹": 1721,
      "Ġ59": 1722,
      "Ġ2000": 1723,
      "Ġimpozi": 1724,
      "Ġ?": 1725,
      "Ġavi": 1726,
      "ctarea": 1727,
      "Ġinteres": 1728,
      "Ġ61": 1729,
      "Ġres": 1730,
      "Ġintreb": 1731,
      "Ġener": 1732,
      "Ġ92": 1733,
      "Ġcuantu": 1734,
      "lal": 1735,
      "Ġado": 1736,
      "Ġnational": 1737,
      "Ġsarc": 1738,
      "Ġamin": 1739,
      "Ġ57": 1740,
      "Ġactive": 1741,
      "Ġy": 1742,
      "Ġadopt": 1743,
      "Ġinse": 1744,
      "dei": 1745,
      "Ġasa": 1746,
      "Ġnivelul": 1747,
      "cile": 1748,
      "Ġlegatura": 1749,
      "Ġdem": 1750,
      "Ġ56": 1751,
      "Ġ93": 1752,
      "Ġutilizarea": 1753,
      "Ġneg": 1754,
      "Ġev": 1755,
      "Ġimpune": 1756,
      "Ġprotectie": 1757,
      "Ġ0094": 1758,
      "Ġsolu": 1759,
      "Ġdezvol": 1760,
      "Ġprelu": 1761,
      "Ġlitigiu": 1762,
      "Ġacela": 1763,
      "Ġfinanci": 1764,
      "Ġrespectiva": 1765,
      "Ġhi": 1766,
      "Ġpronun": 1767,
      "unilor": 1768,
      "Ġdiscutie": 1769,
      "Ġacestuia": 1770,
      "Ġcanti": 1771,
      "Ġating": 1772,
      "rei": 1773,
      "Ġdesp": 1774,
      "Ġmarf": 1775,
      "Ġintreba": 1776,
      "Ġamen": 1777,
      "Ġprezentate": 1778,
      "ace": 1779,
      "Ġspecifice": 1780,
      "Ġfebru": 1781,
      "anta": 1782,
      "arie": 1783,
      "entele": 1784,
      "Ġ65": 1785,
      "rele": 1786,
      "Ġfebruarie": 1787,
      "Ġus": 1788,
      "Ġcareia": 1789,
      "Ġdetermin": 1790,
      "tari": 1791,
      "Ġorigine": 1792,
      "Ġcapa": 1793,
      "mni": 1794,
      "Ġlista": 1795,
      "Ġtut": 1796,
      "Ġaceea": 1797,
      "judi": 1798,
      "Ġlimi": 1799,
      "Ġnationala": 1800,
      "Ġcontri": 1801,
      "gali": 1802,
      "Ġthe": 1803,
      "Ġacces": 1804,
      "Ġintere": 1805,
      "dent": 1806,
      "Ġcamera": 1807,
      "Ġrezi": 1808,
      "Ġteritoriul": 1809,
      "sele": 1810,
      "Ġ71": 1811,
      "Ġ87": 1812,
      "til": 1813,
      "Ġscop": 1814,
      "Ġmarca": 1815,
      "Ġachizi": 1816,
      "Ġmult": 1817,
      "je": 1818,
      "Ġdeclar": 1819,
      "Ġarticolele": 1820,
      "Ġseama": 1821,
      "Ġobligatia": 1822,
      "mal": 1823,
      "Ġza": 1824,
      "sk": 1825,
      "Ġgesti": 1826,
      "ven": 1827,
      "Ġevi": 1828,
      "cia": 1829,
      "Ġ94": 1830,
      "Ġcursul": 1831,
      "Ġprezentului": 1832,
      "Ġ58": 1833,
      "Ġanche": 1834,
      "Ġsemn": 1835,
      "Ġobiectiv": 1836,
      "ung": 1837,
      "atate": 1838,
      "Ġacordul": 1839,
      "Ġtrei": 1840,
      "Ġdoar": 1841,
      "atorilor": 1842,
      "Ġstabilire": 1843,
      "Ġcodul": 1844,
      "arii": 1845,
      "ctelor": 1846,
      "Ġ98": 1847,
      "leg": 1848,
      "ctiva": 1849,
      "Ġnicio": 1850,
      "Ġdenumi": 1851,
      "Ġcerintele": 1852,
      "Ġdrepturilor": 1853,
      "ctiei": 1854,
      "Ġprejudi": 1855,
      "erea": 1856,
      "peri": 1857,
      "arul": 1858,
      "Ġelementele": 1859,
      "Ġsituatia": 1860,
      "Ġinvo": 1861,
      "Ġ75": 1862,
      "atorului": 1863,
      "Ġimporta": 1864,
      "Ġacelasi": 1865,
      "bui": 1866,
      "Ġintermediul": 1867,
      "car": 1868,
      "pen": 1869,
      "dam": 1870,
      "ĠâĶ": 1871,
      "Ġitali": 1872,
      "Ġrestri": 1873,
      "Ġefect": 1874,
      "Ġfunctie": 1875,
      "Ġsistem": 1876,
      "99": 1877,
      "Ġproprie": 1878,
      "lini": 1879,
      "Ġtrata": 1880,
      "Ġproprii": 1881,
      "Ġconsta": 1882,
      "Ġconcure": 1883,
      "Ġutili": 1884,
      "Ġatat": 1885,
      "Ġprofe": 1886,
      "Ġspeta": 1887,
      "Ġadau": 1888,
      "Ġadre": 1889,
      "Ġaltii": 1890,
      "Ġrezer": 1891,
      "Ġ64": 1892,
      "Ġurmatorul": 1893,
      "Ġdesi": 1894,
      "Ġcerinte": 1895,
      "Ġcaracte": 1896,
      "Ġcarui": 1897,
      "nti": 1898,
      "Ġfolo": 1899,
      "Ġactiunea": 1900,
      "Ġsmer": 1901,
      "bo": 1902,
      "Ġlucru": 1903,
      "Ġgrup": 1904,
      "Ġrealiz": 1905,
      "Ġ08": 1906,
      "Ġspeciala": 1907,
      "Ġipoteci": 1908,
      "ctive": 1909,
      "Ġincer": 1910,
      "Ġlt": 1911,
      "tive": 1912,
      "Ġdurata": 1913,
      "dica": 1914,
      "rij": 1915,
      "Ġmedica": 1916,
      "Ġreferinta": 1917,
      "Ġcole": 1918,
      "dro": 1919,
      "Ġie": 1920,
      "Ġactiune": 1921,
      "Ġ1999": 1922,
      "ducerea": 1923,
      "Ġacope": 1924,
      "Ġ62": 1925,
      "Ġ73": 1926,
      "Ġ63": 1927,
      "Ġadecv": 1928,
      "Ġ88": 1929,
      "Ġobtin": 1930,
      "Ġinstitutii": 1931,
      "Ġpresed": 1932,
      "Ġvii": 1933,
      "Ġdoban": 1934,
      "Ġurile": 1935,
      "Ġport": 1936,
      "Ġtara": 1937,
      "Ġautoriz": 1938,
      "Ġgreu": 1939,
      "Ġjuridice": 1940,
      "Ġ09": 1941,
      "rente": 1942,
      "Ġsectorul": 1943,
      "ranta": 1944,
      "Ġinstitui": 1945,
      "tice": 1946,
      "Ġmaterie": 1947,
      "vine": 1948,
      "cili": 1949,
      "Ġ81": 1950,
      "Ġsigu": 1951,
      "uror": 1952,
      "Ġaso": 1953,
      "Ġpreluc": 1954,
      "Ġadopta": 1955,
      "Ġexemplu": 1956,
      "Ġconventi": 1957,
      "Ġprevazut": 1958,
      "Ġstatut": 1959,
      "Ġmodificare": 1960,
      "rari": 1961,
      "feren": 1962,
      "der": 1963,
      "Ġinv": 1964,
      "Ġobiective": 1965,
      "Ġcapaci": 1966,
      "Ġeq": 1967,
      "Ġ72": 1968,
      "Ġordon": 1969,
      "Ġmulte": 1970,
      "Ġ74": 1971,
      "bel": 1972,
      "use": 1973,
      "Ġintemeiat": 1974,
      "Ġpescuit": 1975,
      "Ġdatelor": 1976,
      "Ġ97": 1977,
      "Ġpier": 1978,
      "Ġroman": 1979,
      "aliza": 1980,
      "Ġincep": 1981,
      "Ġpeste": 1982,
      "Ġprest": 1983,
      "inand": 1984,
      "Ġstabilit": 1985,
      "cl": 1986,
      "Ġdomnul": 1987,
      "Ġclasi": 1988,
      "Ġaplicabile": 1989,
      "Ġcoope": 1990,
      "Ġincalcarea": 1991,
      "Ġrefu": 1992,
      "ĠâĶĤ": 1993,
      "les": 1994,
      "Ġel": 1995,
      "Ġaceeasi": 1996,
      "Ġtva": 1997,
      "zo": 1998,
      "Ġofer": 1999,
      "Ġexistenta": 2000,
      "mping": 2001,
      "Ġechip": 2002,
      "amente": 2003,
      "Ġsistemul": 2004,
      "puse": 2005,
      "Ġindivi": 2006,
      "Ġimpli": 2007,
      "Ġom": 2008,
      "Ġfact": 2009,
      "Ġeligi": 2010,
      "Ġtuturor": 2011,
      "Ġmon": 2012,
      "Ġand": 2013,
      "Ġjudecat": 2014,
      "Ġcapitolul": 2015,
      "ue": 2016,
      "Ġluni": 2017,
      "Ġcaracteri": 2018,
      "ocat": 2019,
      "Ġregatul": 2020,
      "Ġsti": 2021,
      "Ġdepase": 2022,
      "Ġcomb": 2023,
      "Ġ67": 2024,
      "Ġveni": 2025,
      "Ġproble": 2026,
      "Ġ2020": 2027,
      "Ġcircul": 2028,
      "Ġia": 2029,
      "Ġterte": 2030,
      "Ġedi": 2031,
      "cole": 2032,
      "Ġ66": 2033,
      "ck": 2034,
      "Ġanti": 2035,
      "vizi": 2036,
      "Ġinsa": 2037,
      "Ġorganiz": 2038,
      "Ġatacate": 2039,
      "ts": 2040,
      "Ġnume": 2041,
      "Ġame": 2042,
      "Ġpreliminara": 2043,
      "Ġtemp": 2044,
      "tro": 2045,
      "Ġindepline": 2046,
      "Ġman": 2047,
      "12": 2048,
      "Ġ68": 2049,
      "Ġdatele": 2050,
      "Ġ78": 2051,
      "Ġindividu": 2052,
      "Ġscutire": 2053,
      "Ġpublica": 2054,
      "Ġreie": 2055,
      "zei": 2056,
      "Ġdintr": 2057,
      "Ġafir": 2058,
      "Ġrein": 2059,
      "Ġnota": 2060,
      "Ġrecu": 2061,
      "Ġliber": 2062,
      "Ġdemon": 2063,
      "Ġproba": 2064,
      "Ġdispozitie": 2065,
      "Ġposibilitatea": 2066,
      "lalte": 2067,
      "tit": 2068,
      "ens": 2069,
      "Ġsectiunea": 2070,
      "uity": 2071,
      "Ġelectri": 2072,
      "Ġconsiderat": 2073,
      "93": 2074,
      "Ġulti": 2075,
      "zice": 2076,
      "Ġlipsa": 2077,
      "Ġincat": 2078,
      "sm": 2079,
      "sol": 2080,
      "Ġavocat": 2081,
      "Ġequity": 2082,
      "Ġgenerale": 2083,
      "unoa": 2084,
      "Ġlimita": 2085,
      "Ġq": 2086,
      "Ġacce": 2087,
      "Ġexplo": 2088,
      "Ġnormele": 2089,
      "Ġprincipiul": 2090,
      "Ġact": 2091,
      "Ġtitlu": 2092,
      "Ġproceduri": 2093,
      "turi": 2094,
      "Ġmoni": 2095,
      "Ġrezultate": 2096,
      "oase": 2097,
      "Ġ06": 2098,
      "Ġenergi": 2099,
      "Ġrelevante": 2100,
      "Ġero": 2101,
      "Ġprejudici": 2102,
      "Ġ83": 2103,
      "Ġcheltuielilor": 2104,
      "Ġlini": 2105,
      "Ġhotarare": 2106,
      "Ġpozitia": 2107,
      "tusi": 2108,
      "inare": 2109,
      "Ġtotusi": 2110,
      "Ġniciun": 2111,
      "Ġ89": 2112,
      "Ġrespon": 2113,
      "Ġresping": 2114,
      "Ġprofi": 2115,
      "Ġ76": 2116,
      "Ġraspuns": 2117,
      "dar": 2118,
      "Ġsf": 2119,
      "Ġ77": 2120,
      "Ġdeja": 2121,
      "Ġnave": 2122,
      "Ġment": 2123,
      "late": 2124,
      "Ġcul": 2125,
      "Ġ69": 2126,
      "Ġpartilor": 2127,
      "13": 2128,
      "reze": 2129,
      "Ġtransfer": 2130,
      "dente": 2131,
      "Ġ07": 2132,
      "Ġ79": 2133,
      "Ġcin": 2134,
      "Ġdisponi": 2135,
      "Ġprodusului": 2136,
      "Ġcomunitare": 2137,
      "lui": 2138,
      "Ġreiese": 2139,
      "Ġrespin": 2140,
      "mnific": 2141,
      "Ġconsul": 2142,
      "Ġsuplimentare": 2143,
      "Ġcomerciale": 2144,
      "Ġaltor": 2145,
      "roni": 2146,
      "ctate": 2147,
      "selor": 2148,
      "lea": 2149,
      "Ġlibe": 2150,
      "pus": 2151,
      "Ġcategori": 2152,
      "Ġmaj": 2153,
      "Ġfr": 2154,
      "Ġmasurilor": 2155,
      "Ġresponsa": 2156,
      "Ġzile": 2157,
      "Ġlucrat": 2158,
      "Ġvar": 2159,
      "Ġcomune": 2160,
      "urg": 2161,
      "Ġstru": 2162,
      "Ġsuprave": 2163,
      "Ġ198": 2164,
      "Ġindepen": 2165,
      "Ġimprej": 2166,
      "15": 2167,
      "vale": 2168,
      "Ġintrebare": 2169,
      "Ġdispozitiilor": 2170,
      "Ġpropune": 2171,
      "Ġ'": 2172,
      "Ġinseamna": 2173,
      "Ġtext": 2174,
      "Î½": 2175,
      "Ġgermania": 2176,
      "Ġmomentul": 2177,
      "Ġsupraveghe": 2178,
      "Ġlegate": 2179,
      "Ġnormelor": 2180,
      "Ġconditia": 2181,
      "orti": 2182,
      "Ġsl": 2183,
      "Ġimprejura": 2184,
      "Ïģ": 2185,
      "Ġcontract": 2186,
      "ÏĦ": 2187,
      "Ġsemnific": 2188,
      "Ġcapital": 2189,
      "ctura": 2190,
      "Ġcontex": 2191,
      "Ġcreste": 2192,
      "mala": 2193,
      "lat": 2194,
      "Ġunit": 2195,
      "of": 2196,
      "spen": 2197,
      "Ġalineatele": 2198,
      "Ġconsiderentul": 2199,
      "onare": 2200,
      "Ġprintre": 2201,
      "Ġincadrare": 2202,
      "torul": 2203,
      "Ġtele": 2204,
      "Ġcheltuielile": 2205,
      "Ġobligatori": 2206,
      "Ġanume": 2207,
      "Ġrapor": 2208,
      "Ġon": 2209,
      "mise": 2210,
      "Ġprincipala": 2211,
      "Ġadoptat": 2212,
      "pta": 2213,
      "Ġsiguranta": 2214,
      "Ġactivitati": 2215,
      "Ġdeschi": 2216,
      "Ġcopi": 2217,
      "Ġtehnice": 2218,
      "Ġcarb": 2219,
      "Ġreprezinta": 2220,
      "Ġfuncti": 2221,
      "Ġind": 2222,
      "Ġaprob": 2223,
      "Ġunite": 2224,
      "Ġconcluziile": 2225,
      "Ġeditie": 2226,
      "Ġ86": 2227,
      "Ġanaliza": 2228,
      "Ġsustin": 2229,
      "Ġarata": 2230,
      "Ġali": 2231,
      "Ġdestinate": 2232,
      "Ġaratat": 2233,
      "Ġpriv": 2234,
      "Ġamb": 2235,
      "Ġcli": 2236,
      "Ġpropor": 2237,
      "Ġemisi": 2238,
      "Ġscri": 2239,
      "Ġajutor": 2240,
      "Ġconfir": 2241,
      "Ġstabilirea": 2242,
      "Ġsprij": 2243,
      "Ġbel": 2244,
      "Ġopini": 2245,
      "Ġproductie": 2246,
      "et": 2247,
      "rim": 2248,
      "Ġmodul": 2249,
      "Ġ03": 2250,
      "Ġha": 2251,
      "Ġsublini": 2252,
      "Ġmodificat": 2253,
      "Ġ101": 2254,
      "Ġevaluare": 2255,
      "Ġatingere": 2256,
      "ss": 2257,
      "unoaste": 2258,
      "Ġjuridic": 2259,
      "Ġpute": 2260,
      "rop": 2261,
      "Ġ82": 2262,
      "Ġdenumita": 2263,
      "Ġcorespunzatoare": 2264,
      "Ġpietei": 2265,
      "Ġpersoanelor": 2266,
      "Ġinformatiilor": 2267,
      "Ġdecizii": 2268,
      "Ġeligibile": 2269,
      "Ġvalori": 2270,
      "Ġdistri": 2271,
      "Ġlic": 2272,
      "Ġnecesara": 2273,
      "Ġtreilea": 2274,
      "den": 2275,
      "ĠÐ": 2276,
      "Ġpreliminare": 2277,
      "erate": 2278,
      "Ġmort": 2279,
      "Ġfrance": 2280,
      "stenta": 2281,
      "Ġconcent": 2282,
      "Ġcaracteristi": 2283,
      "Ġea": 2284,
      "Ġ0000": 2285,
      "sia": 2286,
      "Ġnoi": 2287,
      "cani": 2288,
      "Ġmotivele": 2289,
      "Ġserviciilor": 2290,
      "Ġsimilare": 2291,
      "Ġacoperi": 2292,
      "Ġmij": 2293,
      "ntelor": 2294,
      "Ġiv": 2295,
      "Ġinlocuie": 2296,
      "Ġserviciile": 2297,
      "Ġtratatul": 2298,
      "Ġextra": 2299,
      "Ġanumi": 2300,
      "Ġpretul": 2301,
      "Ġaer": 2302,
      "entu": 2303,
      "Ġlitigiul": 2304,
      "14": 2305,
      "Ġmaximum": 2306,
      "Ġadministrative": 2307,
      "Ġpunct": 2308,
      "Ġpunerea": 2309,
      "Ġrea": 2310,
      "Ġcompon": 2311,
      "Ġfundam": 2312,
      "Ġcomunitatii": 2313,
      "rala": 2314,
      "Ġcererii": 2315,
      "ane": 2316,
      "Ġactiuni": 2317,
      "gur": 2318,
      "Ġzona": 2319,
      "Ġsing": 2320,
      "ntele": 2321,
      "Ġprezinta": 2322,
      "Ġlimite": 2323,
      "Ġavut": 2324,
      "fere": 2325,
      "Ġauto": 2326,
      "Ġconstitui": 2327,
      "lid": 2328,
      "Ġeg": 2329,
      "Ġnere": 2330,
      "rs": 2331,
      "pusa": 2332,
      "Ġpol": 2333,
      "Ġspecific": 2334,
      "Ġstabileste": 2335,
      "Ġeta": 2336,
      "Ġobtine": 2337,
      "Ġcertificat": 2338,
      "Ġfinantarilor": 2339,
      "Ġtitul": 2340,
      "Ġtabel": 2341,
