{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": null,
        "lowercase": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "BertPreTokenizer"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      1
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "Â": 103,
      "Ã": 104,
      "Ä": 105,
      "Å": 106,
      "Æ": 107,
      "Ç": 108,
      "È": 109,
      "É": 110,
      "Ê": 111,
      "Ë": 112,
      "Î": 113,
      "Ï": 114,
      "Ð": 115,
      "Ñ": 116,
      "Ò": 117,
      "Õ": 118,
      "Ö": 119,
      "×": 120,
      "Ø": 121,
      "Ù": 122,
      "Ú": 123,
      "Û": 124,
      "ß": 125,
      "à": 126,
      "á": 127,
      "â": 128,
      "ã": 129,
      "ä": 130,
      "å": 131,
      "æ": 132,
      "ç": 133,
      "è": 134,
      "é": 135,
      "ð": 136,
      "Ġ": 137,
      "Ģ": 138,
      "ģ": 139,
      "Ĥ": 140,
      "ĥ": 141,
      "Ħ": 142,
      "ħ": 143,
      "Ĩ": 144,
      "ĩ": 145,
      "Ī": 146,
      "ī": 147,
      "Ĭ": 148,
      "ĭ": 149,
      "Į": 150,
      "į": 151,
      "İ": 152,
      "ı": 153,
      "Ĳ": 154,
      "ĳ": 155,
      "Ĵ": 156,
      "ĵ": 157,
      "Ķ": 158,
      "ķ": 159,
      "ĸ": 160,
      "Ĺ": 161,
      "ĺ": 162,
      "Ļ": 163,
      "ļ": 164,
      "Ľ": 165,
      "ľ": 166,
      "Ŀ": 167,
      "ŀ": 168,
      "Ł": 169,
      "ł": 170,
      "Ń": 171,
      "Ġp": 172,
      "Ġs": 173,
      "Ġ,": 174,
      "Ġn": 175,
      "re": 176,
      "je": 177,
      "an": 178,
      "Ġd": 179,
      "Ġi": 180,
      "st": 181,
      "Ġz": 182,
      "no": 183,
      "Ġ.": 184,
      "ra": 185,
      "Ġv": 186,
      "Ġk": 187,
      "Ġo": 188,
      "ni": 189,
      "Ġt": 190,
      "le": 191,
      "Ġpo": 192,
      "Ġna": 193,
      "ve": 194,
      "ne": 195,
      "la": 196,
      "Ġza": 197,
      "lo": 198,
      "ri": 199,
      "ja": 200,
      "Ġ1": 201,
      "Ġu": 202,
      "ro": 203,
      "Ġc": 204,
      "Ġ2": 205,
      "na": 206,
      "me": 207,
      "li": 208,
      "Ġin": 209,
      "Ġiz": 210,
      "Ġ)": 211,
      "Ġ(": 212,
      "ci": 213,
      "te": 214,
      "red": 215,
      "Ġni": 216,
      "po": 217,
      "vi": 218,
      "Ġa": 219,
      "ti": 220,
      "van": 221,
      "ko": 222,
      "Ġb": 223,
      "ce": 224,
      "ga": 225,
      "Ġâ": 226,
      "va": 227,
      "ĠâĢ": 228,
      "od": 229,
      "Ġe": 230,
      "Ġre": 231,
      "Ġst": 232,
      "tno": 233,
      "sti": 234,
      "Ġje": 235,
      "Ġm": 236,
      "ka": 237,
      "Ġdo": 238,
      "Ġpri": 239,
      "de": 240,
      "jo": 241,
      "Ġ/": 242,
      "Ġse": 243,
      "Ġki": 244,
      "00": 245,
      "go": 246,
      "Ġne": 247,
      "is": 248,
      "ke": 249,
      "Ġrele": 250,
      "Ġrelevan": 251,
      "Ġrelevantno": 252,
      "Ġko": 253,
      "Ġda": 254,
      "se": 255,
      "Ġte": 256,
      "vo": 257,
      "ru": 258,
      "ji": 259,
      "Ġod": 260,
      "be": 261,
      "Ġ_": 262,
      "Ġ3": 263,
      "nih": 264,
      "Ġ-": 265,
      "to": 266,
      "ki": 267,
      "ran": 268,
      "Ġob": 269,
      "raz": 270,
      "lje": 271,
      "nosti": 272,
      "ju": 273,
      "da": 274,
      "Ġbi": 275,
      "sta": 276,
      "ca": 277,
      "Ġpre": 278,
      "Ġto": 279,
      "sto": 280,
      "za": 281,
      "Ġ0": 282,
      "Ġde": 283,
      "zi": 284,
      "ta": 285,
      "Ġsk": 286,
      "Ġ:": 287,
      "Ġpro": 288,
      "ma": 289,
      "Ġ5": 290,
      "di": 291,
      "mi": 292,
      "ba": 293,
      "Ġka": 294,
      "Ġraz": 295,
      "Ġ4": 296,
      "ĠâĢĵ": 297,
      "Ġali": 298,
      "so": 299,
      "Ġcle": 300,
      "Ġpod": 301,
      "anje": 302,
      "ze": 303,
      "Ġg": 304,
      "Ġdru": 305,
      "bi": 306,
      "gi": 307,
      "Ġpred": 308,
      "Ġsod": 309,
      "Ġ20": 310,
      "rav": 311,
      "nega": 312,
      "ste": 313,
      "stav": 314,
      "Ġme": 315,
      "Ġsp": 316,
      "Ġupo": 317,
      "ske": 318,
      "Ġ200": 319,
      "Ġce": 320,
      "Ġf": 321,
      "Ġta": 322,
      "Ġ9": 323,
      "Ġizpo": 324,
      "stop": 325,
      "Ġ|": 326,
      "Ġso": 327,
      "bo": 328,
      "ani": 329,
      "lja": 330,
      "Ġ6": 331,
      "Ġmo": 332,
      "sa": 333,
      "tev": 334,
      "tve": 335,
      "mo": 336,
      "Ġured": 337,
      "si": 338,
      "ski": 339,
      "Ġve": 340,
      "Ġ7": 341,
      "Ġ8": 342,
      "nje": 343,
      "Ġdolo": 344,
      "lj": 345,
      "mis": 346,
      "rza": 347,
      "Ġpra": 348,
      "Ġnas": 349,
      "Ġniso": 350,
      "redi": 351,
      "Ġdrza": 352,
      "ane": 353,
      "stavlje": 354,
      "Ġkredi": 355,
      "Ġ201": 356,
      "Ġstran": 357,
      "Ġupora": 358,
      "ku": 359,
      "ar": 360,
      "Ġeu": 361,
      "do": 362,
      "Ġizpostavlje": 363,
      "Ġizpostavljenosti": 364,
      "misi": 365,
      "Ġh": 366,
      "nost": 367,
      "ge": 368,
      "Ġkate": 369,
      "jih": 370,
      "Ġla": 371,
      "Ġkomisi": 372,
      "or": 373,
      "Ġtre": 374,
      "up": 375,
      "Ġnep": 376,
      "du": 377,
      "Ġdi": 378,
      "kov": 379,
      "lu": 380,
      "Ġsodis": 381,
      "Ġop": 382,
      "men": 383,
      "rb": 384,
      "Ġnave": 385,
      "tu": 386,
      "Ġ10": 387,
      "seb": 388,
      "Ġkot": 389,
      "Ġspre": 390,
      "Ġclen": 391,
      "kti": 392,
      "cu": 393,
      "Ġtoc": 394,
      "Ġtve": 395,
      "Ġtveg": 396,
      "Ġ;": 397,
      "Ġle": 398,
      "Ġ19": 399,
      "lac": 400,
      "Ġdne": 401,
      "Ġzade": 402,
      "Ġskup": 403,
      "Ġskla": 404,
      "Ġsi": 405,
      "lju": 406,
      "Ġ00": 407,
      "Ġcl": 408,
      "Ġtveganje": 409,
      "Ġclena": 410,
      "Ġodlo": 411,
      "ĠâĢľ": 412,
      "Ġgle": 413,
      "ĠâĢŀ": 414,
      "lacane": 415,
      "iz": 416,
      "Ġtr": 417,
      "Ġnavede": 418,
      "Ġbo": 419,
      "Ġkreditno": 420,
      "Ġneplacane": 421,
      "nem": 422,
      "Ġal": 423,
      "Ġpravi": 424,
      "lni": 425,
      "in": 426,
      "Ġspo": 427,
      "dar": 428,
      "Ġpostop": 429,
      "ana": 430,
      "Ġclani": 431,
      "Ġuredbe": 432,
      "anja": 433,
      "Ġpa": 434,
      "en": 435,
      "Ġma": 436,
      "rop": 437,
      "ĠâĢĶ": 438,
      "Ġl": 439,
      "Ġes": 440,
      "roci": 441,
      "Ġdire": 442,
      "Ġr": 443,
      "Ġlah": 444,
      "pra": 445,
      "Ġtreba": 446,
      "sp": 447,
      "mer": 448,
      "Ġlahko": 449,
      "zbe": 450,
      "vod": 451,
      "Ġno": 452,
      "Ġ12": 453,
      "pro": 454,
      "Ġmi": 455,
      "vanje": 456,
      "Ġnaj": 457,
      "Ġpodje": 458,
      "lji": 459,
      "lozi": 460,
      "Ġdirekti": 461,
      "Ġskladu": 462,
      "Ġdrugi": 463,
      "Ġ%": 464,
      "rg": 465,
      "sko": 466,
      "vez": 467,
      "pa": 468,
      "Ġev": 469,
      "Ġ11": 470,
      "Ġsto": 471,
      "Ġtem": 472,
      "tne": 473,
      "er": 474,
      "Ġproiz": 475,
      "Ġall": 476,
      "Ġevrop": 477,
      "cije": 478,
      "Ġzah": 479,
      "Ġmed": 480,
      "Ġuni": 481,
      "cno": 482,
      "god": 483,
      "ska": 484,
      "zo": 485,
      "vni": 486,
      "goto": 487,
      "Ġsa": 488,
      "zni": 489,
      "Ġsve": 490,
      "skih": 491,
      "Ġsta": 492,
      "Ġnaspro": 493,
      "Ġkon": 494,
      "mb": 495,
      "Ġeur": 496,
      "Ġ]": 497,
      "Ġ[": 498,
      "Ġstranke": 499,
      "cne": 500,
      "Ġtu": 501,
      "Ġuporab": 502,
      "Ġposeb": 503,
      "Ġkomisija": 504,
      "Ġpos": 505,
      "Ġoce": 506,
      "Ġsodisce": 507,
      "Ġpot": 508,
      "Ġter": 509,
      "Ġorg": 510,
      "tvi": 511,
      "10": 512,
      "jev": 513,
      "Ġglede": 514,
      "jav": 515,
      "Ġpr": 516,
      "klju": 517,
      "Ġodloc": 518,
      "tij": 519,
      "cni": 520,
      "pi": 521,
      "vanju": 522,
      "vr": 523,
      "Ġok": 524,
      "Ġtega": 525,
      "ob": 526,
      "Ġzve": 527,
      "tna": 528,
      "Ġ13": 529,
      "gotovi": 530,
      "Ġpristop": 531,
      "zna": 532,
      "Ġpodla": 533,
      "Ġvse": 534,
      "Ġzahte": 535,
      "skega": 536,
      "kre": 537,
      "Ġmora": 538,
      "ano": 539,
      "Ġuposte": 540,
      "Ġjih": 541,
      "nja": 542,
      "Ġ15": 543,
      "sno": 544,
      "cij": 545,
      "Ġ50": 546,
      "prav": 547,
      "Ġskle": 548,
      "jem": 549,
      "tnih": 550,
      "Ġdrzave": 551,
      "Ġzako": 552,
      "Ġunije": 553,
      "Ġste": 554,
      "Ġli": 555,
      "rez": 556,
      "lov": 557,
      "co": 558,
      "Ġtako": 559,
      "Ġpodlagi": 560,
      "Ġproizvod": 561,
      "vanja": 562,
      "dni": 563,
      "ona": 564,
      "Ġirb": 565,
      "Ġtocka": 566,
      "irb": 567,
      "jan": 568,
      "Ġzvezi": 569,
      "Ġstr": 570,
      "Ġprav": 571,
      "Ġnje": 572,
      "pu": 573,
      "Ġtudi": 574,
      "Ġprilo": 575,
      "lova": 576,
      "Ġust": 577,
      "Ġkateri": 578,
      "Ġ14": 579,
      "Ġproste": 580,
      "Ġmsp": 581,
      "Ġkatere": 582,
      "Ġpodjetij": 583,
      "sci": 584,
      "Ġca": 585,
      "Ġtoze": 586,
      "Ġgo": 587,
      "Ġzd": 588,
      "Ġukre": 589,
      "nite": 590,
      "Ġpogod": 591,
      "Ġuporablja": 592,
      "Ġdirektive": 593,
      "nom": 594,
      "Ġdoloc": 595,
      "Ġdoloce": 596,
      "hod": 597,
      "Ġbila": 598,
      "Ġ17": 599,
      "Ġnasprotne": 600,
      "Ġ16": 601,
      "Ġdod": 602,
      "Ġteh": 603,
      "Ġizroci": 604,
      "Ġnaci": 605,
      "Ġpoda": 606,
      "pis": 607,
      "ravna": 608,
      "20": 609,
      "Ġizrocitve": 610,
      "vaja": 611,
      "Ġposebnih": 612,
      "tni": 613,
      "mu": 614,
      "radi": 615,
      "led": 616,
      "Ġocena": 617,
      "Ġvo": 618,
      "inan": 619,
      "tor": 620,
      "cija": 621,
      "Ġga": 622,
      "ha": 623,
      "Ġbonite": 624,
      "govo": 625,
      "anj": 626,
      "ĠâĢĲ": 627,
      "Ġci": 628,
      "Ġstro": 629,
      "lno": 630,
      "stoj": 631,
      "laga": 632,
      "Ġmio": 633,
      "Ġsvo": 634,
      "Ġspreme": 635,
      "Ġbonitetna": 636,
      "Ġpogo": 637,
      "zma": 638,
      "Ġrazen": 639,
      "Ġ30": 640,
      "fi": 641,
      "Ġnap": 642,
      "Ġbe": 643,
      "sni": 644,
      "Ġsplo": 645,
      "Ġze": 646,
      "Ġ199": 647,
      "gu": 648,
      "del": 649,
      "Ġkreditnih": 650,
      "Ġvelja": 651,
      "Ġkr": 652,
      "Ġaran": 653,
      "lne": 654,
      "Ġvklju": 655,
      "Ġpla": 656,
      "Ġaranzma": 657,
      "raj": 658,
      "Ġ18": 659,
      "Ġzna": 660,
      "Ġskupnosti": 661,
      "Ġvsa": 662,
      "redni": 663,
      "Ġbilo": 664,
      "Ġju": 665,
      "ch": 666,
      "Ġaranzmajev": 667,
      "Ġspreje": 668,
      "mbra": 669,
      "Ġ25": 670,
      "Ġdruge": 671,
      "Ġdrzav": 672,
      "Ġvi": 673,
      "orma": 674,
      "Ġ=": 675,
      "Ġ21": 676,
      "Ġnaslova": 677,
      "Ġsme": 678,
      "Ġ29": 679,
      "Ġstori": 680,
      "gla": 681,
      "Ġdruz": 682,
      "Ġra": 683,
      "Ġprime": 684,
      "Ġvec": 685,
      "varo": 686,
      "Ġobravna": 687,
      "stva": 688,
      "Ġsu": 689,
      "Ġzaradi": 690,
      "jejo": 691,
      "Ġsveta": 692,
      "Ġpredlo": 693,
      "Ġpredlozi": 694,
      "Ġro": 695,
      "Ġti": 696,
      "Ġteme": 697,
      "Ġvred": 698,
      "Ġco": 699,
      "Ġpodat": 700,
      "Ġvar": 701,
      "Ġura": 702,
      "Ġdoloci": 703,
      "Ġobvez": 704,
      "Ġprito": 705,
      "Ġul": 706,
      "ven": 707,
      "Ġugotovi": 708,
      "Ġokvi": 709,
      "rob": 710,
      "Ġzavaro": 711,
      "Ġinf": 712,
      "Ġnaciona": 713,
      "stvo": 714,
      "nov": 715,
      "rani": 716,
      "Ġsiste": 717,
      "Ġii": 718,
      "Ġpome": 719,
      "Ġrazlo": 720,
      "lasti": 721,
      "Ġvr": 722,
      "Ġairb": 723,
      "Ġnapredni": 724,
      "vil": 725,
      "Ġ31": 726,
      "Ġkomisije": 727,
      "Ġime": 728,
      "Ġw": 729,
      "Ġ28": 730,
      "pe": 731,
      "Ġ26": 732,
      "Ġ23": 733,
      "ren": 734,
      "Ġzi": 735,
      "cnih": 736,
      "Ġdrzava": 737,
      "Ġker": 738,
      "Ġclanice": 739,
      "pos": 740,
      "janje": 741,
      "dbi": 742,
      "Ġproti": 743,
      "Ġ90": 744,
      "Ġ22": 745,
      "Ġdovo": 746,
      "Ġclenom": 747,
      "Ġuredba": 748,
      "tov": 749,
      "Ġpogodbe": 750,
      "kih": 751,
      "Ġnasled": 752,
      "Ġ24": 753,
      "Ġome": 754,
      "Ġzadev": 755,
      "nu": 756,
      "tje": 757,
      "Ġstranka": 758,
      "Ġdruzbe": 759,
      "val": 760,
      "Ġpristoj": 761,
      "Ġfinan": 762,
      "kom": 763,
      "Ġx": 764,
      "Ġname": 765,
      "ter": 766,
      "Ġsodisca": 767,
      "gra": 768,
      "teri": 769,
      "Ġevropske": 770,
      "spo": 771,
      "cin": 772,
      "Ġnad": 773,
      "Ġjo": 774,
      "tro": 775,
      "Ġsred": 776,
      "dob": 777,
      "Ġct": 778,
      "Ġ<": 779,
      "cev": 780,
      "Ġmogo": 781,
      "Ġvpra": 782,
      "rec": 783,
      "Ġpotre": 784,
      "Ġinforma": 785,
      "Ġcor": 786,
      "ved": 787,
      "Ġzgo": 788,
      "cijo": 789,
      "Ġzato": 790,
      "Ġvz": 791,
      "lek": 792,
      "Ġizpodbi": 793,
      "nim": 794,
      "Ġ27": 795,
      "ek": 796,
      "Ġkoli": 797,
      "Ġmogoce": 798,
      "den": 799,
      "Ġima": 800,
      "Ġzadevi": 801,
      "Ġglej": 802,
      "Ġnjih": 803,
      "Ġkrsi": 804,
      "Ġvpras": 805,
      "Ġrazli": 806,
      "Ġstop": 807,
      "Ġbil": 808,
      "Ġose": 809,
      "stri": 810,
      "Ġuprav": 811,
      "Ġdoda": 812,
      "nji": 813,
      "Ġpomo": 814,
      "Ġdoloca": 815,
      "Ġorgani": 816,
      "Ġprimer": 817,
      "rede": 818,
      "razu": 819,
      "on": 820,
      "pre": 821,
      "Ġcorp": 822,
      "rila": 823,
      "Ġpar": 824,
      "pravi": 825,
      "Ġena": 826,
      "sce": 827,
      "Ġtrdi": 828,
      "Ġsporazu": 829,
      "vek": 830,
      "Ġleta": 831,
      "40": 832,
      "Ġeno": 833,
      "vati": 834,
      "kla": 835,
      "Ġzdru": 836,
      "Ġpe": 837,
      "voz": 838,
      "kor": 839,
      "vali": 840,
      "nt": 841,
      "Ġuporabi": 842,
      "Ġ+": 843,
      "su": 844,
      "Ġgla": 845,
      "bli": 846,
      "Ġizdel": 847,
      "Ġsmec": 848,
      "roc": 849,
      "Ġnace": 850,
      "Ġdoka": 851,
      "Ġoko": 852,
      "30": 853,
      "Ġja": 854,
      "Ġnana": 855,
      "Ġodgovo": 856,
      "Ġzlasti": 857,
      "Ġoprede": 858,
      "Ġjav": 859,
      "Ġeg": 860,
      "Ġdel": 861,
      "Ġnjiho": 862,
      "Ġtemelj": 863,
      "Ġnanasa": 864,
      "Ġbrez": 865,
      "menta": 866,
      "Ġcelo": 867,
      "zem": 868,
      "Ġcr": 869,
      "Ġprimeru": 870,
      "robno": 871,
      "Ġus": 872,
      "Ġpostopka": 873,
      "Ġobdob": 874,
      "Ġupostevanju": 875,
      "Ġdejav": 876,
      "vane": 877,
      "Ġplaci": 878,
      "Ġven": 879,
      "Ġzahteva": 880,
      "Ġodstav": 881,
      "Ġdav": 882,
      "Ġregi": 883,
      "zen": 884,
      "Ġclanica": 885,
      "Ġizda": 886,
      "he": 887,
      "Ġveli": 888,
      "Ġdovolje": 889,
      "Ġkar": 890,
      "Ġizpodbij": 891,
      "Ġdela": 892,
      "Ġdrobno": 893,
      "Ġpov": 894,
      "Ġ100": 895,
      "stavi": 896,
      "Ġokviru": 897,
      "Ġucin": 898,
      "Ġsamo": 899,
      "gov": 900,
      "Ġsmis": 901,
      "Ġvod": 902,
      "Ġodloci": 903,
      "Ġdelo": 904,
      "50": 905,
      "al": 906,
      "racu": 907,
      "rje": 908,
      "Ġ2006": 909,
      "Ġvendar": 910,
      "Ġdrugo": 911,
      "Ġfi": 912,
      "Ġzne": 913,
      "Ġuporabo": 914,
      "Ġtocki": 915,
      "Ġ2009": 916,
      "dno": 917,
      "Ġge": 918,
      "21": 919,
      "haja": 920,
      "tere": 921,
      "Ġ40": 922,
      "kri": 923,
      "Ġodlocbe": 924,
      "Ġhi": 925,
      "bu": 926,
      "Ġnada": 927,
      "Ġkaterih": 928,
      "vesti": 929,
      "Ġzavr": 930,
      "ljanje": 931,
      "Ġzagotovi": 932,
      "vih": 933,
      "ov": 934,
      "Ġkra": 935,
      "Ġlo": 936,
      "Ġpomeni": 937,
      "Ġpravo": 938,
      "rt": 939,
      "Ġrav": 940,
      "ng": 941,
      "sc": 942,
      "Ġprak": 943,
      "Ġgospo": 944,
      "Ġri": 945,
      "ljivo": 946,
      "Ġdruzba": 947,
      "Ġ010": 948,
      "Ġsmislu": 949,
      "Ġ\"": 950,
      "nimi": 951,
      "Ġdejan": 952,
      "vec": 953,
      "fe": 954,
      "met": 955,
      "Ġozna": 956,
      "anju": 957,
      "Ġoprav": 958,
      "Ġprvi": 959,
      "Ġuredbo": 960,
      "rati": 961,
      "Ġprve": 962,
      "Ġpredhod": 963,
      "dome": 964,
      "manj": 965,
      "nju": 966,
      "gle": 967,
      "Ġnadome": 968,
      "Ġzadeva": 969,
      "Ġznam": 970,
      "cna": 971,
      "njo": 972,
      "Ġvseb": 973,
      "Ġpostopku": 974,
      "Ġ2004": 975,
      "Ġsplos": 976,
      "ranje": 977,
      "Ġprosto": 978,
      "Ġkg": 979,
      "rane": 980,
      "Ġav": 981,
      "stitu": 982,
      "Ġizhaja": 983,
      "arja": 984,
      "Ġpole": 985,
      "Ġ39": 986,
      "Ġva": 987,
      "Ġustrez": 988,
      "Ġsklep": 989,
      "Ġ01": 990,
      "Ġzdruze": 991,
      "stve": 992,
      "pli": 993,
      "lec": 994,
      "Ġspremem": 995,
      "Ġex": 996,
      "Ġvkljucno": 997,
      "lnih": 998,
      "vne": 999,
      "Ġpoleg": 1000,
      "Ġ2013": 1001,
      "Ġpodroc": 1002,
      "ktor": 1003,
      "tja": 1004,
      "Ġparla": 1005,
      "Ġ0106": 1006,
      "noda": 1007,
      "gen": 1008,
      "Ġ2008": 1009,
      "Ġzakonoda": 1010,
      "Ġvlo": 1011,
      "Ġopo": 1012,
      "nija": 1013,
      "un": 1014,
      "Ġodbo": 1015,
      "Ġbiti": 1016,
      "Ġvis": 1017,
      "Ġrepu": 1018,
      "uje": 1019,
      "ljena": 1020,
      "skem": 1021,
      "Ġtozeca": 1022,
      "Ġneka": 1023,
      "Ġ32": 1024,
      "Ġnalo": 1025,
      "Ġobveznosti": 1026,
      "ravi": 1027,
      "rej": 1028,
      "Ġgospodar": 1029,
      "Ġpriloge": 1030,
      "86": 1031,
      "Ġinstitu": 1032,
      "redno": 1033,
      "Ġ>": 1034,
      "Ġvrednost": 1035,
      "Ġpotreb": 1036,
      "nika": 1037,
      "Ġzace": 1038,
      "Ġpodatkov": 1039,
      "Ġoseb": 1040,
      "Ġstrani": 1041,
      "Ġsub": 1042,
      "Ġupravi": 1043,
      "Ġproizvaja": 1044,
      "Ġdolocbe": 1045,
      "Ġuporabe": 1046,
      "Ġvla": 1047,
      "Ġproda": 1048,
      "Ġclenu": 1049,
      "Ġ2003": 1050,
      "Ġkadar": 1051,
      "Ġrepubli": 1052,
      "Ġorgan": 1053,
      "rin": 1054,
      "Ġdece": 1055,
      "Ġdol": 1056,
      "Ġan": 1057,
      "90": 1058,
      "11": 1059,
      "Ġegs": 1060,
      "Ġtej": 1061,
      "vu": 1062,
      "Ġ33": 1063,
      "lnega": 1064,
      "Ġnavedene": 1065,
      "var": 1066,
      "lija": 1067,
      "tav": 1068,
      "gotav": 1069,
      "Ġobli": 1070,
      "Ġpreso": 1071,
      "Ġizpol": 1072,
      "tek": 1073,
      "80": 1074,
      "Ġtemeljni": 1075,
      "Ġzgoraj": 1076,
      "Ġ36": 1077,
      "Ġizva": 1078,
      "Ġlast": 1079,
      "Ġnadomesti": 1080,
      "Ġdrugih": 1081,
      "Ġvozi": 1082,
      "Ġsko": 1083,
      "spe": 1084,
      "il": 1085,
      "velja": 1086,
      "Ġdoku": 1087,
      "Ġ37": 1088,
      "Ġ2007": 1089,
      "Ġmore": 1090,
      "Ġdejavnosti": 1091,
      "Ġap": 1092,
      "Ġvseh": 1093,
      "Ġ35": 1094,
      "Ġpres": 1095,
      "stru": 1096,
      "Ġ2014": 1097,
      "Ġfirb": 1098,
      "Ġsodba": 1099,
      "Ġposa": 1100,
      "Ġsodbo": 1101,
      "Ġpravice": 1102,
      "Ġpovez": 1103,
      "Ġba": 1104,
      "Ġmar": 1105,
      "sega": 1106,
      "Ġmoz": 1107,
      "Ġ34": 1108,
      "Ġpritozbe": 1109,
      "lisci": 1110,
      "lom": 1111,
      "Ġtret": 1112,
      "jek": 1113,
      "Ġnove": 1114,
      "Ġdecembra": 1115,
      "Ġpostopek": 1116,
      "Ġstevil": 1117,
      "Ġtozbe": 1118,
      "Ġuredbi": 1119,
      "Ġtocke": 1120,
      "Ġnepos": 1121,
      "cnega": 1122,
      "riti": 1123,
      "Ġ2011": 1124,
      "Ġpolo": 1125,
      "sne": 1126,
      "Ġ000": 1127,
      "Ġuradni": 1128,
      "ty": 1129,
      "sca": 1130,
      "Ġizved": 1131,
      "Ġvlozi": 1132,
      "teme": 1133,
      "Ġbese": 1134,
      "Ġdruga": 1135,
      "Ġsode": 1136,
      "Ġnavedeno": 1137,
      "Ġobvesti": 1138,
      "Ġodob": 1139,
      "moc": 1140,
      "Ġstoritev": 1141,
      "Ġlist": 1142,
      "ul": 1143,
      "Ġevropskega": 1144,
      "ciji": 1145,
      "ment": 1146,
      "Ġ38": 1147,
      "mp": 1148,
      "Ġpredpis": 1149,
      "Ġsodbe": 1150,
      "qu": 1151,
      "ljeno": 1152,
      "Ġ2005": 1153,
      "Ġak": 1154,
      "tr": 1155,
      "nemu": 1156,
      "ledi": 1157,
      "Ġmne": 1158,
      "Ġkomisiji": 1159,
      "Ġdrzavi": 1160,
      "skov": 1161,
      "Ġ99": 1162,
      "vede": 1163,
      "Ġtak": 1164,
      "Ġelek": 1165,
      "Ġokolisci": 1166,
      "cen": 1167,
      "lna": 1168,
      "Ġ2001": 1169,
      "Ġfe": 1170,
      "Ġ02": 1171,
      "mogo": 1172,
      "kovi": 1173,
      "javi": 1174,
      "bra": 1175,
      "Ġpoli": 1176,
      "Ġdaja": 1177,
      "ver": 1178,
      "Ġvprasanje": 1179,
      "kr": 1180,
      "Ġtri": 1181,
      "nik": 1182,
      "Ġtoz": 1183,
      "Ġmateri": 1184,
      "rov": 1185,
      "Ġsplosno": 1186,
      "Ġodgovor": 1187,
      "Ġosno": 1188,
      "Ġnepre": 1189,
      "Ġ2012": 1190,
      "Ġobraz": 1191,
      "Ġizvo": 1192,
      "Ġuporabljajo": 1193,
      "Ġbili": 1194,
      "Ġfran": 1195,
      "Ġvpli": 1196,
      "Ġsl": 1197,
      "cuje": 1198,
      "Ġglavni": 1199,
      "Ġvrednosti": 1200,
      "000": 1201,
      "tri": 1202,
      "pov": 1203,
      "Ġ*": 1204,
      "Ġsklepa": 1205,
      "zor": 1206,
      "Ġpoloza": 1207,
      "ljene": 1208,
      "94": 1209,
      "ljen": 1210,
      "njena": 1211,
      "Ġinformacije": 1212,
      "Ġdatu": 1213,
      "iska": 1214,
      "Ġdej": 1215,
      "Ġdele": 1216,
      "Ġ84": 1217,
      "Ġopredeli": 1218,
      "lago": 1219,
      "Ġnavedena": 1220,
      "Ġ60": 1221,
      "Ġ41": 1222,
      "vani": 1223,
      "Ġstoritve": 1224,
      "vari": 1225,
      "vno": 1226,
      "Ġukrepi": 1227,
      "cer": 1228,
      "Ġracu": 1229,
      "Ġkatero": 1230,
      "Ġzavez": 1231,
      "niti": 1232,
      "Ġspor": 1233,
      "Ġnjego": 1234,
      "stra": 1235,
      "ode": 1236,
      "ljanja": 1237,
      "tvijo": 1238,
      "Ġen": 1239,
      "Ġpotr": 1240,
      "Ġcc": 1241,
      "Ġj": 1242,
      "stvu": 1243,
      "stev": 1244,
      "stavek": 1245,
      "Ġsvoje": 1246,
      "Ġstopnje": 1247,
      "Ġparlamenta": 1248,
      "odo": 1249,
      "glav": 1250,
      "Ġho": 1251,
      "Ġskupi": 1252,
      "Ġuteme": 1253,
      "Ġrazpo": 1254,
      "Ġponu": 1255,
      "Ġnadalje": 1256,
      "Ġmanj": 1257,
      "Ġzapos": 1258,
      "Ġ85": 1259,
      "ho": 1260,
      "Ġizklju": 1261,
      "Ġpredlozitve": 1262,
      "cia": 1263,
      "Ġjunija": 1264,
      "Ġ05": 1265,
      "Ġomogo": 1266,
      "Ġsvet": 1267,
      "Ġpomoci": 1268,
      "Ġizpodbijane": 1269,
      "Ġobmoc": 1270,
      "Ġizvaja": 1271,
      "ljajo": 1272,
      "Ġkakor": 1273,
      "Ġ2002": 1274,
      "Ġoci": 1275,
      "Ġ43": 1276,
      "Ġodstavka": 1277,
      "Ġtorej": 1278,
      "Ġkaterem": 1279,
      "Ġnaved": 1280,
      "Ġskli": 1281,
      "Ġomeji": 1282,
      "70": 1283,
      "hi": 1284,
      "Ġprava": 1285,
      "Ġdirektiva": 1286,
      "Ġtari": 1287,
      "ten": 1288,
      "Ġpoglav": 1289,
      "dela": 1290,
      "Ġuvoz": 1291,
      "vala": 1292,
      "zorec": 1293,
      "rek": 1294,
      "dobi": 1295,
      "anih": 1296,
      "tih": 1297,
      "Ġvzorec": 1298,
      "Ġplo": 1299,
      "Ġ42": 1300,
      "novi": 1301,
      "Ġzahteve": 1302,
      "60": 1303,
      "Ġ44": 1304,
      "Ġstan": 1305,
      "fika": 1306,
      "Ġjulija": 1307,
      "micni": 1308,
      "Ġnem": 1309,
      "Ġof": 1310,
      "Ġpregle": 1311,
      "tt": 1312,
      "Ġ2010": 1313,
      "Ġ54": 1314,
      "Ġpove": 1315,
      "Ġdelov": 1316,
      "Ġdode": 1317,
      "Ġizvr": 1318,
      "Ġ45": 1319,
      "Ġprogra": 1320,
      "Ġposame": 1321,
      "Ġzastop": 1322,
      "Ġ91": 1323,
      "Ġene": 1324,
      "lan": 1325,
      "tka": 1326,
      "Ġstvari": 1327,
      "Ġdostop": 1328,
      "Ġuredi": 1329,
      "Ġproizvajal": 1330,
      "Ġtrgo": 1331,
      "Ġ2015": 1332,
      "Ġrazlaga": 1333,
      "Ġzagotav": 1334,
      "Ġpodjetja": 1335,
      "stan": 1336,
      "Ġstroskov": 1337,
      "kuren": 1338,
      "Ġ2016": 1339,
      "Ġnapa": 1340,
      "tju": 1341,
      "Ġkme": 1342,
      "teka": 1343,
      "mov": 1344,
      "Ġzdrav": 1345,
      "Ġpridobi": 1346,
      "Ġkaterega": 1347,
      "Ġokto": 1348,
      "Ġjan": 1349,
      "roma": 1350,
      "Ġindu": 1351,
      "Ġinter": 1352,
      "odi": 1353,
      "Ġ52": 1354,
      "Ġpogoji": 1355,
      "Ġji": 1356,
      "Ġpriloga": 1357,
      "Ġzasci": 1358,
      "op": 1359,
      "Ġmateria": 1360,
      "jni": 1361,
      "Ġslo": 1362,
      "Ġstandar": 1363,
      "jno": 1364,
      "Ġpreno": 1365,
      "zne": 1366,
      "Ġmeni": 1367,
      "Ġmorajo": 1368,
      "Ġsicer": 1369,
      "Ġsmer": 1370,
      "Ġana": 1371,
      "Ġ80": 1372,
      "Ġsklad": 1373,
      "ĠÎ": 1374,
      "Ġpodob": 1375,
      "Ġpresku": 1376,
      "sna": 1377,
      "Ġsodiscu": 1378,
      "Ġzahtev": 1379,
      "Ġurad": 1380,
      "dr": 1381,
      "Ġsezna": 1382,
      "Ġustre": 1383,
      "nera": 1384,
      "anov": 1385,
      "Ġbile": 1386,
      "Ġ95": 1387,
      "lih": 1388,
      "Ġuvo": 1389,
      "Ġnobe": 1390,
      "31": 1391,
      "nami": 1392,
      "ur": 1393,
      "Ġprepo": 1394,
      "Ġmeri": 1395,
      "Ġindustri": 1396,
      "Ġban": 1397,
      "tion": 1398,
      "Ġoktobra": 1399,
      "Ġpotrdi": 1400,
      "Ġ0086": 1401,
      "Ġdan": 1402,
      "Ġbesedi": 1403,
      "Ġintere": 1404,
      "Ġjanu": 1405,
      "Ġpose": 1406,
      "cih": 1407,
      "tva": 1408,
      "Ġtran": 1409,
      "jema": 1410,
      "Ġnepremicni": 1411,
      "Ġ70": 1412,
      "Ġizracu": 1413,
      "Ġmarca": 1414,
      "Ġomeje": 1415,
      "Ġmet": 1416,
      "pte": 1417,
      "Ġprej": 1418,
      "staja": 1419,
      "Ġtehni": 1420,
      "sek": 1421,
      "Ġ46": 1422,
      "finan": 1423,
      "Ġ49": 1424,
      "pr": 1425,
      "Ġkonkuren": 1426,
      "tnega": 1427,
      "Ġsistema": 1428,
      "ntra": 1429,
      "zno": 1430,
      "Ġucinkovi": 1431,
      "deu": 1432,
      "vano": 1433,
      "ts": 1434,
      "Ġtarif": 1435,
      "lin": 1436,
      "Ġ48": 1437,
      "vnih": 1438,
      "Ġ51": 1439,
      "Ġdelu": 1440,
      "Ġele": 1441,
      "Ġizvedbe": 1442,
      "Ġ2017": 1443,
      "Ġosebe": 1444,
      "vega": 1445,
      "Ġnaslednje": 1446,
      "Ġ96": 1447,
      "Ġpdeu": 1448,
      "Ġpreu": 1449,
      "Ġpi": 1450,
      "Ġsepte": 1451,
      "lijo": 1452,
      "Ġ55": 1453,
      "Ġagen": 1454,
      "um": 1455,
      "tom": 1456,
      "Ġukrepov": 1457,
      "Ġkralje": 1458,
      "Ġclanic": 1459,
      "Ġfa": 1460,
      "Ġnavedeni": 1461,
      "Ġpredlog": 1462,
      "Ġsporazuma": 1463,
      "Ġ2000": 1464,
      "22": 1465,
      "Ġstevi": 1466,
      "Ġkako": 1467,
      "ksi": 1468,
      "nah": 1469,
      "Ġkrsitev": 1470,
      "zn": 1471,
      "sen": 1472,
      "Ġcarin": 1473,
      "Ġopre": 1474,
      "dnje": 1475,
      "Ġzaca": 1476,
      "Ġneposredno": 1477,
      "Ġvelikih": 1478,
      "vajo": 1479,
      "Ġpripo": 1480,
      "Ġnam": 1481,
      "Ġinformacij": 1482,
      "Ġmu": 1483,
      "Ġiii": 1484,
      "Ġdrzavlj": 1485,
      "Ġsektor": 1486,
      "naro": 1487,
      "Ġ?": 1488,
      "rom": 1489,
      "Ġblaga": 1490,
      "Ġstranki": 1491,
      "skim": 1492,
      "pita": 1493,
      "Ġizraz": 1494,
      "Ġnamen": 1495,
      "Ġmerila": 1496,
      "Ġplacilo": 1497,
      "Ġlc": 1498,
      "Ġlu": 1499,
      "nostjo": 1500,
      "Ġmednaro": 1501,
      "Ġ92": 1502,
      "Ġpreiska": 1503,
      "Ġ53": 1504,
      "Ġnamrec": 1505,
      "Ġsredstva": 1506,
      "mbe": 1507,
      "Ġos": 1508,
      "Ġure": 1509,
      "Ġnadaljevanju": 1510,
      "Ġuvod": 1511,
      "Ġnadzor": 1512,
      "Ġseptembra": 1513,
      "len": 1514,
      "Ġproizvodov": 1515,
      "Ġnadzo": 1516,
      "Ġnovembra": 1517,
      "Ġpou": 1518,
      "Ġru": 1519,
      "Ġ47": 1520,
      "Ġkmetij": 1521,
      "Ġ93": 1522,
      "Ġpredvi": 1523,
      "cine": 1524,
      "Ġprene": 1525,
      "glasi": 1526,
      "Ġ2018": 1527,
      "kli": 1528,
      "ljeni": 1529,
      "Ġclanici": 1530,
      "Ġoseba": 1531,
      "Ġobrazlozi": 1532,
      "Ġizja": 1533,
      "Ġprebi": 1534,
      "janja": 1535,
      "Ġmaja": 1536,
      "Ġ94": 1537,
      "tan": 1538,
      "Ġnacionalni": 1539,
      "Ġorganiza": 1540,
      "Ġzele": 1541,
      "feren": 1542,
      "rocila": 1543,
      "rih": 1544,
      "vanjem": 1545,
      "Ġdolocba": 1546,
      "bru": 1547,
      "Ġnefinan": 1548,
      "Ġupravice": 1549,
      "Ġpravico": 1550,
      "Ġjanuarja": 1551,
      "Ġnu": 1552,
      "ljenih": 1553,
      "Ġnot": 1554,
      "Ġodobri": 1555,
      "Ġzmanj": 1556,
      "sanje": 1557,
      "Ġmese": 1558,
      "Ġjezi": 1559,
      "njem": 1560,
      "Ġravni": 1561,
      "Ġ1999": 1562,
      "Ġ59": 1563,
      "Ġsistem": 1564,
      "nar": 1565,
      "ujejo": 1566,
      "Ġopis": 1567,
      "Ġhtt": 1568,
      "cr": 1569,
      "Ġpravic": 1570,
      "Ġaprila": 1571,
      "Ġsaj": 1572,
      "Ġgenera": 1573,
      "Ġpoob": 1574,
      "Ġhttp": 1575,
      "Ġtozece": 1576,
      "Ġoh": 1577,
      "Ġznesek": 1578,
      "Ġ57": 1579,
      "Ġozi": 1580,
      "Ġdejansko": 1581,
      "Ġope": 1582,
      "Ġnalozi": 1583,
      "ranja": 1584,
      "Ġâī": 1585,
      "Ġ61": 1586,
      "Ġmini": 1587,
      "Ġpis": 1588,
      "Ġpomoc": 1589,
      "Ġar": 1590,
      "veljavi": 1591,
      "Ġpravila": 1592,
      "Ġnefinancne": 1593,
      "citi": 1594,
      "Ġzavrni": 1595,
      "gori": 1596,
      "Ġzado": 1597,
      "Ġzop": 1598,
      "Ġsredstev": 1599,
      "Ġtemelji": 1600,
      "Ġsla": 1601,
      "Ġimajo": 1602,
      "Ġposledi": 1603,
      "Ġvol": 1604,
      "Ġtretji": 1605,
      "Ġodlocanje": 1606,
      "Ġpoja": 1607,
      "Ġmas": 1608,
      "Ġcene": 1609,
      "kega": 1610,
      "Ġozem": 1611,
      "mentov": 1612,
      "Ġ56": 1613,
      "Ġoziroma": 1614,
      "snje": 1615,
      "Ġveljav": 1616,
      "Ġodlocbo": 1617,
      "Ġ65": 1618,
      "Ġpredmet": 1619,
      "Ġobstaja": 1620,
      "Ġ98": 1621,
      "Ġdrugim": 1622,
      "Ġpredlaga": 1623,
      "Ġtrgu": 1624,
      "Ġprilogi": 1625,
      "Ġanali": 1626,
      "Ġ87": 1627,
      "Ġprispe": 1628,
      "Ġizpolnje": 1629,
      "Ġlisti": 1630,
      "Ġpredhodno": 1631,
      "Ġceloti": 1632,
      "Ġdve": 1633,
      "Ġpotro": 1634,
      "Ġuskla": 1635,
      "Ġsodelo": 1636,
      "Ġita": 1637,
      "Ġzn": 1638,
      "Ġzakon": 1639,
      "Ġ71": 1640,
      "Ġsnovi": 1641,
      "Ġener": 1642,
      "jme": 1643,
      "Ġnekateri": 1644,
      "Ġfebru": 1645,
      "Ġbru": 1646,
      "Ġnaslednji": 1647,
      "Ġspa": 1648,
      "meri": 1649,
      "jekti": 1650,
      "Ġnacelo": 1651,
      "Ġdis": 1652,
      "ljivosti": 1653,
      "Ġsubjek": 1654,
      "Ġrazvo": 1655,
      "Ġ2019": 1656,
      "Ġpodod": 1657,
      "zena": 1658,
      "vin": 1659,
      "Ġodstavek": 1660,
      "fici": 1661,
      "Ġnavaja": 1662,
      "Ġznamke": 1663,
      "til": 1664,
      "Ġizvajanje": 1665,
      "Ġceprav": 1666,
      "Ġsprejme": 1667,
      "Ġ75": 1668,
      "Ġkapita": 1669,
      "99": 1670,
      "rat": 1671,
      "Ġobveznost": 1672,
      "Ġopravi": 1673,
      "Ġvzpo": 1674,
      "Ġustrezno": 1675,
      "Ġ08": 1676,
      "Ġrazlog": 1677,
      "Ġ58": 1678,
      "Ġleto": 1679,
      "cem": 1680,
      "Ġukrepe": 1681,
      "Ġzadevni": 1682,
      "Ġzavarovane": 1683,
      "Ġinstru": 1684,
      "Ġizre": 1685,
      "Ġstali": 1686,
      "Ġpodatki": 1687,
      "Ġhipo": 1688,
      "Ġprepre": 1689,
      "Ġobdobje": 1690,
      "Ġrazvi": 1691,
      "gotov": 1692,
      "Ġpogodbeni": 1693,
      "el": 1694,
      "Ġsede": 1695,
      "Ġcas": 1696,
      "Ġpritoz": 1697,
      "Ġokvir": 1698,
      "Ġkategori": 1699,
      "Ġdose": 1700,
      "Ġzivali": 1701,
      "mbi": 1702,
      "pust": 1703,
      "sedni": 1704,
      "Ġprvo": 1705,
      "Ġvsebuje": 1706,
      "Ġpomemb": 1707,
      "Ġfebruarja": 1708,
      "Ġobdobju": 1709,
      "Ġfo": 1710,
      "Ġâī¤": 1711,
      "Ġsodbi": 1712,
      "Ġglo": 1713,
      "vna": 1714,
      "Ġ64": 1715,
      "Ġdrzavah": 1716,
      "valni": 1717,
      "Ġtele": 1718,
      "njih": 1719,
      "Ġniti": 1720,
      "Ġpravica": 1721,
      "ktu": 1722,
      "Ġ63": 1723,
      "Ġakti": 1724,
      "Ġ97": 1725,
      "tra": 1726,
      "denti": 1727,
      "Ġ62": 1728,
      "cil": 1729,
      "Ġdolocb": 1730,
      "Ġpredlozitveno": 1731,
      "godi": 1732,
      "Î±": 1733,
      "Ġvarnost": 1734,
      "Ġdoloceno": 1735,
      "Ġy": 1736,
      "Ġpredvide": 1737,
      "Ġposlo": 1738,
      "Ġgre": 1739,
      "Ġzoper": 1740,
      "Ġnic": 1741,
      "Ġspe": 1742,
      "Ġ09": 1743,
      "Ġdoba": 1744,
      "Ġ81": 1745,
      "kon": 1746,
      "Ġdelav": 1747,
      "us": 1748,
      "Ġgra": 1749,
      "delek": 1750,
      "Ġrazveljavi": 1751,
      "Ġ0094": 1752,
      "Ġ88": 1753,
      "Ġ73": 1754,
      "Ġpovz": 1755,
      "Ġpristojni": 1756,
      "Ġpovr": 1757,
      "ĠâĢĺ": 1758,
      "aj": 1759,
      "dne": 1760,
      "Ġnaslov": 1761,
      "Ġravn": 1762,
      "Ġrez": 1763,
      "Ġodlocba": 1764,
      "Ġvozila": 1765,
      "menti": 1766,
      "Ġzra": 1767,
      "fa": 1768,
      "Ġrazglasi": 1769,
      "Ġvsebi": 1770,
      "Ġprev": 1771,
      "oda": 1772,
      "Ġnavedenih": 1773,
      "Ġobre": 1774,
      "Ġpoliti": 1775,
      "qui": 1776,
      "Ġlastni": 1777,
      "Ġposlov": 1778,
      "Ġzakona": 1779,
      "Ġkomisijo": 1780,
      "janju": 1781,
      "tem": 1782,
      "Ġsplosnega": 1783,
      "12": 1784,
      "rs": 1785,
      "Ġkonven": 1786,
      "Ġdd": 1787,
      "Ġww": 1788,
      "th": 1789,
      "Ġpodrocju": 1790,
      "Ġrazmer": 1791,
      "znik": 1792,
      "Ġog": 1793,
      "eil": 1794,
      "Ġcemer": 1795,
      "Ġ72": 1796,
      "sov": 1797,
      "Ġreferen": 1798,
      "Ġrecu": 1799,
      "Ġpresega": 1800,
      "13": 1801,
      "Î¿": 1802,
      "Ġha": 1803,
      "Ġrecueil": 1804,
      "Ġsena": 1805,
      "Ġmotor": 1806,
      "Ġpodjetje": 1807,
      "Ġkri": 1808,
      "Ġrazlagati": 1809,
      "Ġwww": 1810,
      "snih": 1811,
      "Ġkrsitve": 1812,
      "Ġ07": 1813,
      "Ġobse": 1814,
      "mba": 1815,
      "Ġzadevne": 1816,
      "Ġpotrosni": 1817,
      "rano": 1818,
      "mina": 1819,
      "93": 1820,
      "Ġvzor": 1821,
      "Ġelektro": 1822,
      "Ġpravno": 1823,
      "15": 1824,
      "Ġuporaba": 1825,
      "Ġnapra": 1826,
      "Ġnajvec": 1827,
      "Ġpravil": 1828,
      "Ġdolocene": 1829,
      "rni": 1830,
      "Ġproizvode": 1831,
      "dov": 1832,
      "rana": 1833,
      "jske": 1834,
      "Ġ198": 1835,
      "Ġsti": 1836,
      "ĠÂ": 1837,
      "Ġvoljo": 1838,
      "Ġpoveza": 1839,
      "pad": 1840,
      "Ġneza": 1841,
      "Ġnamene": 1842,
      "Ġpredsedni": 1843,
      "Ġmilijo": 1844,
      "Ġbistve": 1845,
      "logi": 1846,
      "Ġ67": 1847,
      "Ġ74": 1848,
      "Ġstrank": 1849,
      "es": 1850,
      "Ġtretje": 1851,
      "Ġnavedenega": 1852,
      "Ġ66": 1853,
      "Ġ68": 1854,
      "dele": 1855,
      "Ġblago": 1856,
      "Ġnepremicninami": 1857,
      "Ġsprejetje": 1858,
      "Ġdirektivo": 1859,
      "mpin": 1860,
      "Ġpredstav": 1861,
      "Ġtraj": 1862,
      "Ġizvede": 1863,
      "Ġhipoteka": 1864,
      "Ġthe": 1865,
      "Ġregistra": 1866,
      "Ġdovoljenja": 1867,
      "mne": 1868,
      "Ġlt": 1869,
      "Ġzavarovano": 1870,
      "Ġpraksa": 1871,
      "Ġ78": 1872,
      "Ġnaza": 1873,
      "Ġmoznost": 1874,
      "Ġobra": 1875,
      "Ġddv": 1876,
      "Ġdobi": 1877,
      "skimi": 1878,
      "Ġrepublika": 1879,
      "Ġobsto": 1880,
      "Ġpoglavje": 1881,
      "Ġzacne": 1882,
      "Ġred": 1883,
      "Ġprevo": 1884,
      "Ġkakr": 1885,
      "Ġstroski": 1886,
      "Ġugotoviti": 1887,
      "Ġkakovo": 1888,
      "Ġ89": 1889,
      "Ġdatum": 1890,
      "Ġomogoca": 1891,
      "Ġodstop": 1892,
      "Ġenergi": 1893,
      "lca": 1894,
      "Ġpodpo": 1895,
      "Ġvprasanja": 1896,
      "Ġzmo": 1897,
      "rocilo": 1898,
      "Ġproizvodi": 1899,
      "Ġbodo": 1900,
      "Ġke": 1901,
      "Î¹": 1902,
      "Ġneob": 1903,
      "Ġam": 1904,
      "Ġcen": 1905,
      "Ġprizna": 1906,
      "sli": 1907,
      "Ġvrste": 1908,
      "Ġ83": 1909,
      "cila": 1910,
      "sem": 1911,
      "Ġtocko": 1912,
      "Ġneu": 1913,
      "Ġcilj": 1914,
      "Ġtra": 1915,
      "stih": 1916,
      "vizi": 1917,
      "Ġodbor": 1918,
      "mom": 1919,
      "Ġskupaj": 1920,
      "Ġ77": 1921,
      "Ġ76": 1922,
      "Ġspremeni": 1923,
      "Ġcon": 1924,
      "ĠâĢļ": 1925,
      "Ġizdelka": 1926,
      "Ġrazlogov": 1927,
      "Ġodbora": 1928,
      "Ġhipotekami": 1929,
      "Ġvsaj": 1930,
      "Ġudele": 1931,
      "Ġkonce": 1932,
      "Ġizpolnju": 1933,
      "Ġfun": 1934,
      "Ġ06": 1935,
      "Ġdvo": 1936,
      "Ġinstitucije": 1937,
      "Ġsklice": 1938,
      "Ġvsako": 1939,
      "vis": 1940,
      "Ġmnenju": 1941,
      "Ġveljati": 1942,
      "Ġ69": 1943,
      "Ġnacela": 1944,
      "Ġnekaterih": 1945,
      "Ġ79": 1946,
      "polni": 1947,
      "Ġizvoz": 1948,
      "Ġidenti": 1949,
      "Ġnatan": 1950,
      "Ġponov": 1951,
      "klo": 1952,
      "Ġupostevati": 1953,
      "Ġribo": 1954,
      "Ġsodna": 1955,
      "Ġspada": 1956,
      "Ġdrugega": 1957,
      "Ġkori": 1958,
      "gled": 1959,
      "Ġposred": 1960,
      "prej": 1961,
      "nito": 1962,
      "Ġdob": 1963,
      "Ġnanasajo": 1964,
      "Ġnasprotju": 1965,
      "Ġnadalj": 1966,
      "pla": 1967,
      "Ġtemu": 1968,
      "Ġobi": 1969,
      "Ġtrditve": 1970,
      "Ġpriprav": 1971,
      "Ġpodrob": 1972,
      "niki": 1973,
      "Ġustano": 1974,
      "jajo": 1975,
      "Ġ2020": 1976,
      "pom": 1977,
      "ulta": 1978,
      "14": 1979,
      "Ġnedo": 1980,
      "Ġstevilo": 1981,
      "Ġjavnega": 1982,
      "Ġrezulta": 1983,
      "Ġpreve": 1984,
      "Ġvisi": 1985,
      "Ġdajatev": 1986,
      "Ġclanicah": 1987,
      "Ġnacr": 1988,
      "Ġnosi": 1989,
      "Ġnazadnje": 1990,
      "Ġeni": 1991,
      "Ġequi": 1992,
      "stitev": 1993,
      "Ġobravnavane": 1994,
      "Ġseznam": 1995,
      "Ġslu": 1996,
      "Ġ86": 1997,
      "kcije": 1998,
      "Ġopera": 1999,
      "Ġmor": 2000,
      "Ġcetr": 2001,
      "Ġdu": 2002,
      "Ġslad": 2003,
      "Ġpritozni": 2004,
      "Ġbel": 2005,
      "Ġugotovitev": 2006,
      "Ġmilijonov": 2007,
      "Ġprihod": 2008,
      "Ġobliki": 2009,
      "Ġdajatve": 2010,
      "Ġdruzbi": 2011,
      "anjem": 2012,
      "Ġporo": 2013,
      "Ġelektri": 2014,
      "Ġnajmanj": 2015,
      "citev": 2016,
      "Ġucinkovito": 2017,
      "Ġobica": 2018,
      "Ġstroske": 2019,
      "Ġpogoje": 2020,
      "Ġdeli": 2021,
      "Ġpravne": 2022,
      "Ġcom": 2023,
      "veljav": 2024,
      "vila": 2025,
      "Ġgi": 2026,
      "Ġitali": 2027,
      "Ġpreje": 2028,
      "jne": 2029,
      "Ġstatu": 2030,
      "23": 2031,
      "Ġtozba": 2032,
      "vice": 2033,
      "Ġprever": 2034,
      "Ġau": 2035,
      "Ġdodeli": 2036,
      "fo": 2037,
      "rti": 2038,
      "zene": 2039,
      "Ġkaterimi": 2040,
      "Ġkole": 2041,
      "Ġspremenjena": 2042,
      "scina": 2043,
      "Ġnacin": 2044,
      "Ġiste": 2045,
      "cy": 2046,
      "Ġobrazlozitve": 2047,
      "Ġvarnosti": 2048,
      "Ġfinanci": 2049,
      "Ġprvega": 2050,
      "Ġimetni": 2051,
      "brani": 2052,
      "24": 2053,
      "Ġuvr": 2054,
      "Ġveljavnosti": 2055,
      "Ġdomne": 2056,
      "Ġdolocena": 2057,
      "Ġtrga": 2058,
      "ujo": 2059,
      "Ġenako": 2060,
      "Ġzakonodaja": 2061,
      "Ġequity": 2062,
      "Ġpredhodne": 2063,
      "Ġ03": 2064,
      "Ġpojasni": 2065,
      "tega": 2066,
      "Ġopozo": 2067,
      "Ġcentra": 2068,
      "ceno": 2069,
      "Ġclenov": 2070,
      "Ġpristojnosti": 2071,
      "Ġpode": 2072,
      "Ġutemelji": 2073,
      "Ġvidi": 2074,
      "Ġmorebi": 2075,
      "Ġek": 2076,
      "dro": 2077,
      "Ġniz": 2078,
      "tku": 2079,
      "Ġizgu": 2080,
      "lati": 2081,
      "Ġnekatere": 2082,
      "Ġoddel": 2083,
      "Ġtake": 2084,
      "Ġpogojev": 2085,
      "Ġit": 2086,
      "Ġrazvidno": 2087,
      "Ġpodatke": 2088,
      "Ġ04": 2089,
      "Ġodlocitev": 2090,
      "Ġnamenje": 2091,
      "Ġprome": 2092,
      "Ġzadevnih": 2093,
      "01": 2094,
      "Ġvarstva": 2095,
      "Ġad": 2096,
      "Ġsvojih": 2097,
      "stane": 2098,
      "Ġevropska": 2099,
      "Ġusklaje": 2100,
      "Ġzad": 2101,
      "Ġgr": 2102,
      "Ġlet": 2103,
      "Ġand": 2104,
      "Ġsprejela": 2105,
      "Ġbar": 2106,
      "Ġ82": 2107,
      "Ġpouda": 2108,
      "Ġiv": 2109,
      "Ġlju": 2110,
      "Ġevropski": 2111,
      "Ġpolozaj": 2112,
      "Ġmm": 2113,
      "Ġokoliscinah": 2114,
      "Ġnotran": 2115,
      "Ġspod": 2116,
      "Ġskupine": 2117,
      "Ġpooblasti": 2118,
      "19": 2119,
      "zar": 2120,
      "Ġzahtevo": 2121,
      "Ġgro": 2122,
      "Ġzaposli": 2123,
      "Ġevropskih": 2124,
      "Ġplacila": 2125,
      "dbe": 2126,
      "Ġprila": 2127,
      "Ġvarstvo": 2128,
      "Ġpremo": 2129,
      "Ġugotov": 2130,
      "razmer": 2131,
      "sk": 2132,
      "ljivost": 2133,
      "Ġugovo": 2134,
      "Ġsodno": 2135,
      "Ġnizo": 2136,
      "Ġvpliva": 2137,
      "vetni": 2138,
      "Ġnepo": 2139,
      "nske": 2140,
      "Ġcilje": 2141,
      "Ġnjihove": 2142,
      "Ġch": 2143,
      "cena": 2144,
      "Ġklju": 2145,
      "Ġspremembe": 2146,
      "Ġkazni": 2147,
      "bolj": 2148,
      "Ġkvo": 2149,
      "Ġpostopkov": 2150,
      "Ġzajema": 2151,
      "Ġkazen": 2152,
      "jer": 2153,
      "Ġizdelki": 2154,
      "Ġstopnja": 2155,
      "ir": 2156,
      "ben": 2157,
      "cilo": 2158,
      "Ġtozbeni": 2159,
      "Ġat": 2160,
      "Ġjezik": 2161,
      "Ġfor": 2162,
      "plo": 2163,
      "Ġnara": 2164,
      "nikov": 2165,
      "Ġspeci": 2166,
      "Ġnizozem": 2167,
      "Ġprimerih": 2168,
      "Ġpodrocje": 2169,
      "Ġtransa": 2170,
      "Ġmest": 2171,
      "Ġmedi": 2172,
      "Ġrazkri": 2173,
      "Ġukrep": 2174,
      "Ġpravni": 2175,
      "Ġ'": 2176,
      "Ġznamka": 2177,
      "Ġsprem": 2178,
      "Ġeko": 2179,
      "Ġ101": 2180,
      "Ġkaterim": 2181,
      "Ġuposteva": 2182,
      "Ġplaca": 2183,
      "Ġrepublike": 2184,
      "Ġtveganja": 2185,
      "Ġvsebujejo": 2186,
      "Ġsan": 2187,
      "ljive": 2188,
      "Ġrazloga": 2189,
      "Ġdolocitvi": 2190,
      "Ġizdaja": 2191,
      "Ġodvetni": 2192,
      "jim": 2193,
      "dav": 2194,
      "ster": 2195,
      "Ġavto": 2196,
      "dnih": 2197,
      "Ġizvrsi": 2198,
      "Ġizpolni": 2199,
      "34": 2200,
      "vnega": 2201,
      "Ġhe": 2202,
      "Ġprvic": 2203,
      "Ġprilagodi": 2204,
      "Ġmaterialov": 2205,
      "Ġpresoja": 2206,
      "Ġ197": 2207,
      "Ġdolocitev": 2208,
      "znih": 2209,
      "Ġindi": 2210,
      "isi": 2211,
      "Ġsladkor": 2212,
      "Ġfinancne": 2213,
      "mini": 2214,
      "cujejo": 2215,
      "Ġustreza": 2216,
      "ck": 2217,
      "Ġprenos": 2218,
      "Ġemisi": 2219,
      "izku": 2220,
      "Ġ040": 2221,
      "Ġusta": 2222,
      "Ġizo": 2223,
      "Ġzgolj": 2224,
      "Ġrazpore": 2225,
      "Ġozemlju": 2226,
      "Ġsprejeti": 2227,
      "Ġupravlja": 2228,
      "Ġsestav": 2229,
      "mar": 2230,
      "Ġsenat": 2231,
      "Ġsporazum": 2232,
      "Ġodda": 2233,
      "jski": 2234,
      "Ġmorala": 2235,
      "tvah": 2236,
      "Ġpreizku": 2237,
      "Ġtozbo": 2238,
      "Ġdogovo": 2239,
      "Ġdenar": 2240,
      "Ġprakso": 2241,
      "Ġrazlogi": 2242,
      "Ġrast": 2243,
      "Ġspremembi": 2244,
      "Ġkjer": 2245,
      "Ġku": 2246,
      "Ġpor": 2247,
      "nski": 2248,
      "Ġizdela": 2249,
      "Ġ0000": 2250,
      "vana": 2251,
      "jave": 2252,
      "Ġpapi": 2253,
      "Ġvsi": 2254,
      "Ġag": 2255,
      "Ġodpad": 2256,
      "Ġzaseb": 2257,
      "33": 2258,
      "Ġobjavi": 2259,
      "Ġfranco": 2260,
      "Ġab": 2261,
      "Ġzavezujo": 2262,
      "Ġdolocen": 2263,
      "Ġom": 2264,
      "Ġneod": 2265,
      "Ġvlada": 2266,
      "Ġsocia": 2267,
      "Ġpokli": 2268,
      "Ġnasprotu": 2269,
      "Ġ104": 2270,
      "Ġfizi": 2271,
      "25": 2272,
      "Ġizdelkov": 2273,
      "Ġrazred": 2274,
      "Ġviso": 2275,
      "nsko": 2276,
      "Ġponudni": 2277,
      "Ġsodiscem": 2278,
      "Ġkvali": 2279,
      "Ġporek": 2280,
      "Ġugod": 2281,
      "Ġvode": 2282,
      "Ġ110": 2283,
      "16": 2284,
      "Ġnadzora": 2285,
      "Ġvzpostavi": 2286,
      "Ġpli": 2287,
      "Ġprejem": 2288,
      "Ġvodi": 2289,
      "Ġbelgi": 2290,
      "Ġobdela": 2291,
      "isce": 2292,
      "Ġvsak": 2293,
      "Ġsloven": 2294,
      "Ġdejavnost": 2295,
      "Ġpregled": 2296,
      "Ġdokumenta": 2297,
      "Ġ2021": 2298,
      "Ġmort": 2299,
      "min": 2300,
      "Ġpostav": 2301,
      "Ġobravnavani": 2302,
      "Ġsledi": 2303,
      "Ġzadevnega": 2304,
      "Ġobdav": 2305,
      "17": 2306,
      "ranih": 2307,
      "telj": 2308,
      "Ġizdajo": 2309,
      "Ġdruzi": 2310,
      "Ġdolocenih": 2311,
      "Ġoznaka": 2312,
      "Ġegp": 2313,
      "Ġveliko": 2314,
      "zer": 2315,
      "om": 2316,
      "Ġprimerno": 2317,
      "Ġpostopkom": 2318,
      "Ġkolici": 2319,
      "rajo": 2320,
      "Ġmeh": 2321,
      "zu": 2322,
      "Ġizd": 2323,
      "Ġopravlja": 2324,
      "Ġpovrsi": 2325,
      "tar": 2326,
      "che": 2327,
      "niz": 2328,
      "Ġrazvoj": 2329,
      "Ġpotrebno": 2330,
      "Ġrazporejanje": 2331,
      "Ġodsto": 2332,
      "mente": 2333,
      "Ġproce": 2334,
      "Ġdirektivi": 2335,
      "Ġmoznosti": 2336,
      "Ġopro": 2337,
      "Ġdolociti": 2338,
      "Ġhu": 2339,
      "29": 2340,
      "Ġkn": 2341,
      "Ġnato": 2342,
      "Ġskupni": 2343,
      "Ġtozena": 2344,
      "Ġbu": 2345,
      "Ġhomo": 2346,
      "Ġdokaz": 2347,
      "Ġustanovi": 2348,
      "Ġinte": 2349,
      "Ġsteje": 2350,
      "Ġsodne": 2351,
      "Ġslsc": 2352,
      "Ġprepove": 2353,
      "Ġshe": 2354,
      "Ġposlovni": 2355,
      "Ġnima": 2356,
      "vine": 2357,
      "som": 2358,
      "Ġustav": 2359,
      "Ġdrzavljan": 2360,
      "Ġsteti": 2361,
      "Ġzmog": 2362,
      "snega": 2363,
      "nj": 2364,
      "Ġpridob": 2365,
      "Ð°": 2366,
