{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": null,
        "lowercase": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "BertPreTokenizer"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      1
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "Â": 103,
      "Ã": 104,
      "Ä": 105,
      "Å": 106,
      "Æ": 107,
      "É": 108,
      "Ê": 109,
      "Ë": 110,
      "Î": 111,
      "Ï": 112,
      "Ð": 113,
      "Ñ": 114,
      "Ò": 115,
      "Ó": 116,
      "Õ": 117,
      "Ö": 118,
      "×": 119,
      "Ø": 120,
      "Ù": 121,
      "Ú": 122,
      "Û": 123,
      "Ü": 124,
      "ß": 125,
      "à": 126,
      "á": 127,
      "â": 128,
      "ã": 129,
      "ä": 130,
      "å": 131,
      "æ": 132,
      "ç": 133,
      "è": 134,
      "é": 135,
      "ê": 136,
      "ï": 137,
      "ð": 138,
      "Ġ": 139,
      "Ģ": 140,
      "ģ": 141,
      "Ĥ": 142,
      "ĥ": 143,
      "Ħ": 144,
      "ħ": 145,
      "Ĩ": 146,
      "ĩ": 147,
      "Ī": 148,
      "ī": 149,
      "Ĭ": 150,
      "ĭ": 151,
      "Į": 152,
      "į": 153,
      "İ": 154,
      "ı": 155,
      "Ĳ": 156,
      "ĳ": 157,
      "Ĵ": 158,
      "ĵ": 159,
      "Ķ": 160,
      "ķ": 161,
      "ĸ": 162,
      "Ĺ": 163,
      "ĺ": 164,
      "Ļ": 165,
      "ļ": 166,
      "Ľ": 167,
      "ľ": 168,
      "Ŀ": 169,
      "ŀ": 170,
      "Ł": 171,
      "ł": 172,
      "Ń": 173,
      "se": 174,
      "Ġk": 175,
      "ta": 176,
      "te": 177,
      "Ġe": 178,
      "tu": 179,
      "mi": 180,
      "va": 181,
      "le": 182,
      "Ġ,": 183,
      "Ġ.": 184,
      "Ġa": 185,
      "ja": 186,
      "li": 187,
      "us": 188,
      "Ġko": 189,
      "ma": 190,
      "da": 191,
      "ri": 192,
      "Ġo": 193,
      "Ġp": 194,
      "si": 195,
      "ti": 196,
      "de": 197,
      "oo": 198,
      "ne": 199,
      "Ġ2": 200,
      "Ġja": 201,
      "Ġ1": 202,
      "me": 203,
      "al": 204,
      "ni": 205,
      "use": 206,
      "Ġva": 207,
      "Ġv": 208,
      "Ġkoh": 209,
      "Ġs": 210,
      "as": 211,
      "oi": 212,
      "di": 213,
      "re": 214,
      "tud": 215,
      "st": 216,
      "Ġ)": 217,
      "Ġse": 218,
      "Ġâ": 219,
      "ga": 220,
      "ks": 221,
      "ĠâĢ": 222,
      "ra": 223,
      "in": 224,
      "Ġl": 225,
      "Ġ(": 226,
      "uu": 227,
      "Ġka": 228,
      "Ġma": 229,
      "Ġte": 230,
      "Ġmi": 231,
      "Ġt": 232,
      "gu": 233,
      "mise": 234,
      "Ġei": 235,
      "ku": 236,
      "en": 237,
      "Ġta": 238,
      "Ġn": 239,
      "gi": 240,
      "uh": 241,
      "sta": 242,
      "alda": 243,
      "ot": 244,
      "Ġ-": 245,
      "Ġ20": 246,
      "ko": 247,
      "ar": 248,
      "lt": 249,
      "Ġh": 250,
      "Ġkohalda": 251,
      "Ġet": 252,
      "es": 253,
      "Ġar": 254,
      "vi": 255,
      "Ġ/": 256,
      "Ġm": 257,
      "id": 258,
      "Ġon": 259,
      "lle": 260,
      "Ġvoi": 261,
      "Ġkohaldata": 262,
      "Ġ3": 263,
      "Ġli": 264,
      "la": 265,
      "Ġku": 266,
      "Ġ0": 267,
      "ik": 268,
      "Ġi": 269,
      "an": 270,
      "mis": 271,
      "Ġ_": 272,
      "ge": 273,
      "Ġeu": 274,
      "pa": 275,
      "Ġc": 276,
      "ke": 277,
      "Ġtu": 278,
      "tik": 279,
      "Ġsa": 280,
      "kse": 281,
      "ol": 282,
      "eri": 283,
      "Ġ|": 284,
      "ĠâĢĵ": 285,
      "na": 286,
      "ud": 287,
      "sa": 288,
      "Ġ:": 289,
      "or": 290,
      "Ġni": 291,
      "Ġu": 292,
      "Ġ5": 293,
      "tuse": 294,
      "dus": 295,
      "Ġ4": 296,
      "uta": 297,
      "Ġartik": 298,
      "el": 299,
      "ou": 300,
      "ts": 301,
      "ii": 302,
      "vad": 303,
      "Ġj": 304,
      "kti": 305,
      "tus": 306,
      "ki": 307,
      "ng": 308,
      "tsi": 309,
      "Ġsi": 310,
      "lise": 311,
      "Ġesi": 312,
      "oh": 313,
      "Ġal": 314,
      "Ġkui": 315,
      "Ġtoo": 316,
      "Ġ200": 317,
      "Ġeur": 318,
      "Ġartikli": 319,
      "Ġmuu": 320,
      "et": 321,
      "on": 322,
      "gus": 323,
      "un": 324,
      "Ġselle": 325,
      "asta": 326,
      "ole": 327,
      "ul": 328,
      "Ġas": 329,
      "lus": 330,
      "Ġre": 331,
      "Ġme": 332,
      "Ġkohtu": 333,
      "tatud": 334,
      "Ġ9": 335,
      "Ġri": 336,
      "Ġ6": 337,
      "mine": 338,
      "tse": 339,
      "Ġnou": 340,
      "ba": 341,
      "he": 342,
      "Ġra": 343,
      "is": 344,
      "Ġmis": 345,
      "ingu": 346,
      "lu": 347,
      "Ġuh": 348,
      "Ġ8": 349,
      "nda": 350,
      "duse": 351,
      "Ġne": 352,
      "Ġ7": 353,
      "Ġf": 354,
      "Ġb": 355,
      "Ġ201": 356,
      "Ġoi": 357,
      "tes": 358,
      "igi": 359,
      "takse": 360,
      "Ġkas": 361,
      "Ġpoh": 362,
      "tte": 363,
      "Ġla": 364,
      "du": 365,
      "Ġole": 366,
      "Ġpa": 367,
      "enda": 368,
      "ivi": 369,
      "Ġloi": 370,
      "Ġr": 371,
      "ka": 372,
      "Ġmaar": 373,
      "Ġmille": 374,
      "stu": 375,
      "Ġle": 376,
      "tsioo": 377,
      "Ġaasta": 378,
      "Ġke": 379,
      "oopa": 380,
      "Ġna": 381,
      "koh": 382,
      "00": 383,
      "idi": 384,
      "liku": 385,
      "Ġpe": 386,
      "Ġeuroopa": 387,
      "Ġning": 388,
      "ste": 389,
      "misj": 390,
      "mist": 391,
      "Ġtule": 392,
      "ve": 393,
      "des": 394,
      "lik": 395,
      "Ġkomisj": 396,
      "Ġ;": 397,
      "Ġpun": 398,
      "Ġtea": 399,
      "kt": 400,
      "Ġval": 401,
      "oni": 402,
      "mes": 403,
      "uste": 404,
      "Ġette": 405,
      "Ġan": 406,
      "Ġkon": 407,
      "Ġvasta": 408,
      "Ġots": 409,
      "nud": 410,
      "Ġoigus": 411,
      "Ġvastu": 412,
      "Ġliik": 413,
      "bi": 414,
      "ded": 415,
      "be": 416,
      "Ġdi": 417,
      "tsiooni": 418,
      "luse": 419,
      "Ġ10": 420,
      "vate": 421,
      "ris": 422,
      "ro": 423,
      "Ġsee": 424,
      "ru": 425,
      "ide": 426,
      "ĠâĢŀ": 427,
      "Ġmitte": 428,
      "Ġ19": 429,
      "ust": 430,
      "Ġkoo": 431,
      "Ġpea": 432,
      "Ġnr": 433,
      "Ġin": 434,
      "Ġmaaruse": 435,
      "mesri": 436,
      "Ġasja": 437,
      "ndi": 438,
      "Ġtai": 439,
      "Ġliikmesri": 440,
      "Ġsaa": 441,
      "Ġkor": 442,
      "tin": 443,
      "miseks": 444,
      "pingu": 445,
      "mata": 446,
      "Ġvii": 447,
      "pe": 448,
      "Ġkre": 449,
      "Ġha": 450,
      "oe": 451,
      "ha": 452,
      "selt": 453,
      "Ġees": 454,
      "Ġkohta": 455,
      "Ġeri": 456,
      "ir": 457,
      "Ġde": 458,
      "usta": 459,
      "Ġoma": 460,
      "Ġeel": 461,
      "kku": 462,
      "diidi": 463,
      "Ġkrediidi": 464,
      "tle": 465,
      "val": 466,
      "Ġkasuta": 467,
      "usi": 468,
      "tuses": 469,
      "Ġ%": 470,
      "Ġari": 471,
      "Ġmakse": 472,
      "testa": 473,
      "Ġve": 474,
      "Ġule": 475,
      "ara": 476,
      "Ġesita": 477,
      "rgi": 478,
      "Ġpii": 479,
      "esole": 480,
      "Ġkin": 481,
      "rekti": 482,
      "Ġsise": 483,
      "ast": 484,
      "ots": 485,
      "ju": 486,
      "Ġ12": 487,
      "Ġkaesole": 488,
      "Ġmuud": 489,
      "Ġpohi": 490,
      "idu": 491,
      "Ġtaga": 492,
      "poo": 493,
      "Ġariuh": 494,
      "Ġpunkti": 495,
      "net": 496,
      "enduse": 497,
      "Ġdirekti": 498,
      "nde": 499,
      "Ġmeet": 500,
      "ĠâĢĶ": 501,
      "Ġsel": 502,
      "Ġ11": 503,
      "Ġkohus": 504,
      "Ġall": 505,
      "Ġnime": 506,
      "bri": 507,
      "uhul": 508,
      "Ġloike": 509,
      "tele": 510,
      "vot": 511,
      "Ġtege": 512,
      "kogu": 513,
      "olli": 514,
      "Ġliidu": 515,
      "Ġsuu": 516,
      "Ġmaksevi": 517,
      "Ġmakseviivi": 518,
      "Ġkuu": 519,
      "Ġkai": 520,
      "Ġkau": 521,
      "Ġlisa": 522,
      "Ġd": 523,
      "Ġmakseviivituses": 524,
      "Ġkrediidiris": 525,
      "Ġkomisjon": 526,
      "kon": 527,
      "Ġmitteole": 528,
      "Ġseo": 529,
      "rg": 530,
      "lised": 531,
      "valt": 532,
      "Ġpoo": 533,
      "Ġos": 534,
      "por": 535,
      "Ġtah": 536,
      "Ġosa": 537,
      "Ġkrediidirisk": 538,
      "Ġkeh": 539,
      "Ġnende": 540,
      "mu": 541,
      "Ġpuu": 542,
      "Ġpar": 543,
      "Ġkes": 544,
      "ise": 545,
      "Ġvalja": 546,
      "Ġlo": 547,
      "liste": 548,
      "Ġ]": 549,
      "Ġ00": 550,
      "Ġ[": 551,
      "ĠâĢĲ": 552,
      "rja": 553,
      "Ġkaesoleva": 554,
      "Ġdirektiivi": 555,
      "Ġg": 556,
      "po": 557,
      "Ġtuleb": 558,
      "usel": 559,
      "Ġhin": 560,
      "Ġmaara": 561,
      "um": 562,
      "Ġarv": 563,
      "ĠâĢĿ": 564,
      "Ġlepingu": 565,
      "used": 566,
      "Ġnoukogu": 567,
      "Ġand": 568,
      "lma": 569,
      "Ġtoi": 570,
      "Ġisi": 571,
      "Ġkomisjoni": 572,
      "Ġvahe": 573,
      "to": 574,
      "Ġvaid": 575,
      "Ġto": 576,
      "Ġ13": 577,
      "Ġkoha": 578,
      "Ġ15": 579,
      "line": 580,
      "Ġul": 581,
      "Ġvoima": 582,
      "Ġpohj": 583,
      "kel": 584,
      "Ġmil": 585,
      "Ġmar": 586,
      "taja": 587,
      "Ġsuh": 588,
      "ksu": 589,
      "Ġnouded": 590,
      "Ġvali": 591,
      "vus": 592,
      "su": 593,
      "gute": 594,
      "ran": 595,
      "pi": 596,
      "misel": 597,
      "Ġotsuse": 598,
      "Ġvaar": 599,
      "Ġlk": 600,
      "10": 601,
      "Ġvot": 602,
      "olu": 603,
      "tava": 604,
      "Ġvke": 605,
      "endus": 606,
      "Ġariuhingu": 607,
      "men": 608,
      "guse": 609,
      "Ġregu": 610,
      "asja": 611,
      "eriu": 612,
      "ine": 613,
      "Ġliikmesriigi": 614,
      "ikide": 615,
      "Ġuu": 616,
      "Ġtaot": 617,
      "Ġkasi": 618,
      "tingi": 619,
      "Ġasu": 620,
      "ses": 621,
      "ĠâĢľ": 622,
      "tuste": 623,
      "hi": 624,
      "Ġmitteolev": 625,
      "od": 626,
      "tr": 627,
      "mete": 628,
      "Ġjarg": 629,
      "Ġpunkt": 630,
      "Ġvoib": 631,
      "leeri": 632,
      "alu": 633,
      "Ġ14": 634,
      "at": 635,
      "Ġkoos": 636,
      "otsuse": 637,
      "Ġ50": 638,
      "asu": 639,
      "Ġteh": 640,
      "Ġartikkel": 641,
      "Ġmo": 642,
      "Ġreguleeri": 643,
      "Ġhu": 644,
      "Ġsatesta": 645,
      "kor": 646,
      "Ġ16": 647,
      "kan": 648,
      "tingim": 649,
      "Ġvaja": 650,
      "sed": 651,
      "Ġseda": 652,
      "Ġeurot": 653,
      "las": 654,
      "endi": 655,
      "tee": 656,
      "Ġsea": 657,
      "Ġlu": 658,
      "Ġrah": 659,
      "Ġriigi": 660,
      "Ġ17": 661,
      "Ġame": 662,
      "Ġris": 663,
      "Ġpro": 664,
      "Ġkind": 665,
      "Ġvah": 666,
      "oma": 667,
      "Ġalusel": 668,
      "rei": 669,
      "ral": 670,
      "Ġjuu": 671,
      "Ġisiku": 672,
      "too": 673,
      "Ġmida": 674,
      "Ġno": 675,
      "20": 676,
      "tis": 677,
      "ksi": 678,
      "Ġmenet": 679,
      "ndus": 680,
      "Ġtoot": 681,
      "Ġsuhtes": 682,
      "jate": 683,
      "mendi": 684,
      "Ġesime": 685,
      "Ġkasitle": 686,
      "joni": 687,
      "fi": 688,
      "Ġrak": 689,
      "Ġvastas": 690,
      "je": 691,
      "Ġesitatud": 692,
      "Ġvor": 693,
      "iv": 694,
      "Ġhage": 695,
      "il": 696,
      "Ġuks": 697,
      "Ġmiljoni": 698,
      "Ġ199": 699,
      "Ġap": 700,
      "Ġkohaselt": 701,
      "Ġkone": 702,
      "vuse": 703,
      "mar": 704,
      "poole": 705,
      "med": 706,
      "Ġpuhul": 707,
      "Ġrei": 708,
      "Ġ18": 709,
      "Ġ30": 710,
      "Ġsis": 711,
      "reitin": 712,
      "reitingute": 713,
      "Ġsisereitingute": 714,
      "ing": 715,
      "irb": 716,
      "Ġkontr": 717,
      "Ġmiljonit": 718,
      "nn": 719,
      "tpa": 720,
      "Ġuhenduse": 721,
      "Ġala": 722,
      "Ġnimetatud": 723,
      "Ġvaidlus": 724,
      "Ġter": 725,
      "Ġhageja": 726,
      "Ġee": 727,
      "Ġel": 728,
      "Ġuld": 729,
      "tpab": 730,
      "Ġ29": 731,
      "Ġteise": 732,
      "Ġsama": 733,
      "Ġseotud": 734,
      "Ġotsus": 735,
      "Ġeda": 736,
      "Ġsoo": 737,
      "Ġvaartpab": 738,
      "Ġ25": 739,
      "mbri": 740,
      "Ġ21": 741,
      "koha": 742,
      "ed": 743,
      "Ġelt": 744,
      "Ġmuude": 745,
      "Ġosuta": 746,
      "eb": 747,
      "tide": 748,
      "ustatud": 749,
      "eva": 750,
      "usim": 751,
      "Ġjare": 752,
      "Ġriski": 753,
      "ting": 754,
      "res": 755,
      "riik": 756,
      "ori": 757,
      "Ġtingim": 758,
      "ch": 759,
      "and": 760,
      "Ġsatestatud": 761,
      "Ġsiis": 762,
      "rbe": 763,
      "kirja": 764,
      "Ġaja": 765,
      "tab": 766,
      "Ġolu": 767,
      "Ġ=": 768,
      "emi": 769,
      "tamise": 770,
      "Ġvastavalt": 771,
      "Ġoli": 772,
      "Ġkehtesta": 773,
      "ala": 774,
      "tused": 775,
      "pordi": 776,
      "Ġvastaspoole": 777,
      "jandus": 778,
      "Ġkir": 779,
      "lekan": 780,
      "nis": 781,
      "teeri": 782,
      "Ġkontrolli": 783,
      "datud": 784,
      "vahe": 785,
      "likult": 786,
      "Ġvaba": 787,
      "pool": 788,
      "Ġjuh": 789,
      "lli": 790,
      "Ġfin": 791,
      "ona": 792,
      "oli": 793,
      "Ġkah": 794,
      "Ġarves": 795,
      "Ġhe": 796,
      "Ġreguleerimata": 797,
      "Ġkusim": 798,
      "Ġ31": 799,
      "it": 800,
      "kes": 801,
      "rs": 802,
      "lekanded": 803,
      "Ġvaartpaberiu": 804,
      "Ġvaartpaberiulekanded": 805,
      "meet": 806,
      "aal": 807,
      "Ġettevot": 808,
      "Ġkuulu": 809,
      "starbe": 810,
      "iki": 811,
      "Ġim": 812,
      "adi": 813,
      "Ġ23": 814,
      "Ġreiting": 815,
      "Ġlah": 816,
      "Ġtoe": 817,
      "Ġmaks": 818,
      "Ġ26": 819,
      "tsioonid": 820,
      "Ġ28": 821,
      "Ġasjaoma": 822,
      "Ġmillega": 823,
      "Ġvked": 824,
      "Ġen": 825,
      "maa": 826,
      "tega": 827,
      "tavate": 828,
      "Ġnagu": 829,
      "isu": 830,
      "Ġ90": 831,
      "Ġarvesse": 832,
      "Ġloo": 833,
      "Ġfinan": 834,
      "Ġkindla": 835,
      "Ġ22": 836,
      "Ġw": 837,
      "Ġarva": 838,
      "os": 839,
      "ida": 840,
      "tust": 841,
      "liselt": 842,
      "otstarbe": 843,
      "tavad": 844,
      "konna": 845,
      "Ġjuhul": 846,
      "jad": 847,
      "Ġkokku": 848,
      "Ġkoneal": 849,
      "Ġkauba": 850,
      "ad": 851,
      "pane": 852,
      "Ġhuvi": 853,
      "ngu": 854,
      "margi": 855,
      "riigi": 856,
      "Ġolema": 857,
      "Ġ<": 858,
      "del": 859,
      "Ġariuhingute": 860,
      "Ġteen": 861,
      "posi": 862,
      "Ġsol": 863,
      "test": 864,
      "Ġ24": 865,
      "tada": 866,
      "Ġava": 867,
      "Ġkogu": 868,
      "ari": 869,
      "eritud": 870,
      "Ġloige": 871,
      "Ġeriotstarbe": 872,
      "ini": 873,
      "Ġnah": 874,
      "gra": 875,
      "Ġtema": 876,
      "osa": 877,
      "sid": 878,
      "Ġraa": 879,
      "Ġnii": 880,
      "nes": 881,
      "maksu": 882,
      "Ġtolli": 883,
      "Ġnoue": 884,
      "like": 885,
      "Ġjao": 886,
      "Ġmoo": 887,
      "misega": 888,
      "Ġkesk": 889,
      "neb": 890,
      "Ġkindlaks": 891,
      "Ġkolma": 892,
      "Ġlop": 893,
      "Ġpoolt": 894,
      "list": 895,
      "Ġlabi": 896,
      "Ġ27": 897,
      "kohtu": 898,
      "Ġriskiposi": 899,
      "Ġdo": 900,
      "tlus": 901,
      "Ġkaitse": 902,
      "Ġneed": 903,
      "Ġkohtuasja": 904,
      "menet": 905,
      "ormi": 906,
      "rite": 907,
      "Ġkorral": 908,
      "vali": 909,
      "Ġjat": 910,
      "ite": 911,
      "Ġtoote": 912,
      "Ġtar": 913,
      "Ġpeab": 914,
      "Ġol": 915,
      "lda": 916,
      "Ġeelotsuse": 917,
      "Ġau": 918,
      "mo": 919,
      "Ġtol": 920,
      "ĠÂ": 921,
      "Ġrikku": 922,
      "ber": 923,
      "sel": 924,
      "Ġvt": 925,
      "Ġmeetod": 926,
      "ani": 927,
      "Ġettepane": 928,
      "Ġmoi": 929,
      "Ġpade": 930,
      "dega": 931,
      "Ġkuni": 932,
      "Ġpr": 933,
      "Ġloikes": 934,
      "kohus": 935,
      "Ġjoo": 936,
      "ottu": 937,
      "Ġriskipositsioonid": 938,
      "Ġx": 939,
      "Ġkohtuots": 940,
      "Ġuhe": 941,
      "dele": 942,
      "akti": 943,
      "kus": 944,
      "Ġparast": 945,
      "malt": 946,
      "dud": 947,
      "asi": 948,
      "san": 949,
      "uri": 950,
      "Ġtaiustatud": 951,
      "Ġliikmesriikide": 952,
      "ika": 953,
      "Ġii": 954,
      "Ġairb": 955,
      "Ġabi": 956,
      "Ġuuri": 957,
      "Ġseoses": 958,
      "Ġhol": 959,
      "stada": 960,
      "umma": 961,
      "Ġsu": 962,
      "Ġmaarus": 963,
      "vaid": 964,
      "Ġpari": 965,
      "Ġhinda": 966,
      "dest": 967,
      "tika": 968,
      "Ġoiguse": 969,
      "Ġkuna": 970,
      "Ġ2009": 971,
      "Ġeks": 972,
      "Ġpunktis": 973,
      "aldus": 974,
      "umi": 975,
      "Ġarve": 976,
      "Ġfinants": 977,
      "Ġsta": 978,
      "taot": 979,
      "vaar": 980,
      "endada": 981,
      "nd": 982,
      "Ġoh": 983,
      "Ġkoosko": 984,
      "usteemi": 985,
      "Ġeriotstarbelised": 986,
      "lepingu": 987,
      "Ġeesmar": 988,
      "likud": 989,
      "Ġregi": 990,
      "ktori": 991,
      "Ġariuhing": 992,
      "lo": 993,
      "duta": 994,
      "Ġ2006": 995,
      "tsioon": 996,
      "Ġkolmanda": 997,
      "ella": 998,
      "maar": 999,
      "Ġparla": 1000,
      "vo": 1001,
      "ci": 1002,
      "ves": 1003,
      "statud": 1004,
      "ali": 1005,
      "Ġmenetlus": 1006,
      "gas": 1007,
      "Ġesimese": 1008,
      "oidu": 1009,
      "Ġteha": 1010,
      "tav": 1011,
      "Ġeest": 1012,
      "Ġco": 1013,
      "Ġain": 1014,
      "ntsi": 1015,
      "tel": 1016,
      "kre": 1017,
      "juta": 1018,
      "Ġkinni": 1019,
      "kul": 1020,
      "40": 1021,
      "ter": 1022,
      "rak": 1023,
      "30": 1024,
      "Ġ40": 1025,
      "kla": 1026,
      "Ġru": 1027,
      "Ġkohtuotsus": 1028,
      "Ġpuuduta": 1029,
      "Ġlii": 1030,
      "Ġluba": 1031,
      "Ġseega": 1032,
      "Ġaval": 1033,
      "Ġex": 1034,
      "er": 1035,
      "tion": 1036,
      "21": 1037,
      "Ġst": 1038,
      "Ġrakenda": 1039,
      "Ġkehti": 1040,
      "Ġsuur": 1041,
      "Ġct": 1042,
      "oodi": 1043,
      "matu": 1044,
      "meid": 1045,
      "mp": 1046,
      "vat": 1047,
      "Ġvoe": 1048,
      "Ġ2004": 1049,
      "Ġapella": 1050,
      "Ġseal": 1051,
      "terja": 1052,
      "Ġiga": 1053,
      "Ġtur": 1054,
      "Ġselles": 1055,
      "Ġtun": 1056,
      "Ġ+": 1057,
      "Ġtolg": 1058,
      "tise": 1059,
      "Ġ2013": 1060,
      "Ġosas": 1061,
      "Ġvaidlustatud": 1062,
      "Ġartiklis": 1063,
      "Ġtoode": 1064,
      "Ġkoda": 1065,
      "Ġmu": 1066,
      "suse": 1067,
      "Ġpiir": 1068,
      "Ġele": 1069,
      "Ġesinda": 1070,
      "Ġtaotle": 1071,
      "Ġ000": 1072,
      "Ġameti": 1073,
      "sti": 1074,
      "ustu": 1075,
      "Ġdoku": 1076,
      "menetluse": 1077,
      "koi": 1078,
      "Ġ01": 1079,
      "Ġasjaolu": 1080,
      "Ġtait": 1081,
      "Ġnahtud": 1082,
      "Ġregist": 1083,
      "Ġosutatud": 1084,
      "mb": 1085,
      "Ġoleks": 1086,
      "Ġkohtuasjas": 1087,
      "Ġ2008": 1088,
      "oigus": 1089,
      "Ġmajandus": 1090,
      "Ġkul": 1091,
      "Ġseisu": 1092,
      "kuse": 1093,
      "Ġtagasi": 1094,
      "Ġeelotsusetaot": 1095,
      "Ġmaksu": 1096,
      "Ġeespool": 1097,
      "misest": 1098,
      "lep": 1099,
      "sp": 1100,
      "nou": 1101,
      "Ġvs": 1102,
      "maks": 1103,
      "Ġkaas": 1104,
      "Ġjo": 1105,
      "Ġsellest": 1106,
      "Ġarvesta": 1107,
      "50": 1108,
      "Ġsuure": 1109,
      "Ġparlamendi": 1110,
      "Ġmitteolevad": 1111,
      "stoo": 1112,
      "Ġ100": 1113,
      "ooni": 1114,
      "normi": 1115,
      "Ġtulene": 1116,
      "Ġ39": 1117,
      "hin": 1118,
      "Ġmenetluse": 1119,
      "nt": 1120,
      "Ġesitanud": 1121,
      "Ġainu": 1122,
      "Ġtoh": 1123,
      "Ġkooskolas": 1124,
      "koige": 1125,
      "Ġeelkoige": 1126,
      "Ġ2011": 1127,
      "ps": 1128,
      "Ġviidatud": 1129,
      "Ġkeel": 1130,
      "Ġtoimi": 1131,
      "kin": 1132,
      "ulgas": 1133,
      "Ġsellise": 1134,
      "Ġtaotluse": 1135,
      "Ġenne": 1136,
      "ur": 1137,
      "Ġ2003": 1138,
      "vasta": 1139,
      "Ġholma": 1140,
      "isi": 1141,
      "Ġhagi": 1142,
      "Ġdetse": 1143,
      "ce": 1144,
      "Ġor": 1145,
      "Ġkonealuse": 1146,
      "Ġ2014": 1147,
      "Ġase": 1148,
      "Ġmarki": 1149,
      "Ġparit": 1150,
      "eg": 1151,
      "Ġpol": 1152,
      "Ġkasu": 1153,
      "Ġ2007": 1154,
      "ĠÂ§": 1155,
      "Ġera": 1156,
      "Ġjooks": 1157,
      "Ġprot": 1158,
      "Ġtee": 1159,
      "niku": 1160,
      "alt": 1161,
      "vah": 1162,
      "Ġpiira": 1163,
      "likku": 1164,
      "fitse": 1165,
      "end": 1166,
      "Ġuksnes": 1167,
      "Ġtuhi": 1168,
      "ksa": 1169,
      "Ġjargmise": 1170,
      "Ġvaide": 1171,
      "ven": 1172,
      "Ġ38": 1173,
      "Ġkelle": 1174,
      "ina": 1175,
      "Ġ32": 1176,
      "reeri": 1177,
      "tsus": 1178,
      "Ġ010": 1179,
      "Ġamet": 1180,
      "mot": 1181,
      "Ġmargi": 1182,
      "Ġkohaldatakse": 1183,
      "ria": 1184,
      "Ġmilles": 1185,
      "Ġof": 1186,
      "Ġsisalda": 1187,
      "Ġek": 1188,
      "enou": 1189,
      "Ġjooksul": 1190,
      "teen": 1191,
      "vaba": 1192,
      "enduses": 1193,
      "vesteeri": 1194,
      "Ġkava": 1195,
      "jel": 1196,
      "Ġkoik": 1197,
      "tsuse": 1198,
      "gani": 1199,
      "Ġsiseriik": 1200,
      "Ġalla": 1201,
      "no": 1202,
      "Ġkohtuotsuse": 1203,
      "Ġimpordi": 1204,
      "Ġvottes": 1205,
      "Ġ33": 1206,
      "Ġkus": 1207,
      "andus": 1208,
      "Ġhaldus": 1209,
      "Ġvahemalt": 1210,
      "misele": 1211,
      "lis": 1212,
      "Ġolukor": 1213,
      "ab": 1214,
      "Ġ2012": 1215,
      "Ġturu": 1216,
      "Ġtootaja": 1217,
      "11": 1218,
      "enouded": 1219,
      "jal": 1220,
      "Ġemu": 1221,
      "lm": 1222,
      "Ġjaenouded": 1223,
      "Ġlis": 1224,
      "nnu": 1225,
      "maara": 1226,
      "Ġare": 1227,
      "Ġneid": 1228,
      "Ġ37": 1229,
      "Ġ36": 1230,
      "Ġvara": 1231,
      "ht": 1232,
      "Ġ34": 1233,
      "Ġju": 1234,
      "ili": 1235,
      "Ġtuu": 1236,
      "saa": 1237,
      "Ġtunni": 1238,
      "Ġ35": 1239,
      "Ġpohjenda": 1240,
      "Ġerine": 1241,
      "Ġsumma": 1242,
      "tusi": 1243,
      "deid": 1244,
      "Ġainult": 1245,
      "Ġ2005": 1246,
      "eriumi": 1247,
      "Ġaru": 1248,
      "gram": 1249,
      "Ġtulem": 1250,
      "Ġsate": 1251,
      "Ġinvesteeri": 1252,
      "Ġise": 1253,
      "Ġdetsembri": 1254,
      "Ġvoimalda": 1255,
      "otsi": 1256,
      "Ġkonku": 1257,
      "kai": 1258,
      "qu": 1259,
      "Ġsatte": 1260,
      "Ġkahju": 1261,
      "ist": 1262,
      "ment": 1263,
      "pro": 1264,
      "teks": 1265,
      "Ġ2001": 1266,
      "Ġlisaks": 1267,
      "Ġteabe": 1268,
      "Ġ>": 1269,
      "Ġoigusakti": 1270,
      "Ġmaterja": 1271,
      "ĠâĢĻ": 1272,
      "Ġtervi": 1273,
      "raa": 1274,
      "Ġvi": 1275,
      "nas": 1276,
      "Ġmoju": 1277,
      "90": 1278,
      "Ġettepaneku": 1279,
      "Ġavalda": 1280,
      "Ġhinna": 1281,
      "seid": 1282,
      "Ġotsusta": 1283,
      "vaa": 1284,
      "Ġkg": 1285,
      "Ġpuudu": 1286,
      "Ġtuleks": 1287,
      "Ġvotta": 1288,
      "Ġarvestades": 1289,
      "Ġge": 1290,
      "Ġettevotja": 1291,
      "Ġosale": 1292,
      "Ġrahvus": 1293,
      "anu": 1294,
      "set": 1295,
      "Ġelekt": 1296,
      "porti": 1297,
      "Ġad": 1298,
      "Ġkoostoo": 1299,
      "voi": 1300,
      "Ġtollimaksu": 1301,
      "dlus": 1302,
      "86": 1303,
      "ca": 1304,
      "ssi": 1305,
      "spidi": 1306,
      "Ġedaspidi": 1307,
      "Ġrakendus": 1308,
      "luma": 1309,
      "Ġeesmargi": 1310,
      "mista": 1311,
      "Ġpoole": 1312,
      "Ġ2010": 1313,
      "Ġ84": 1314,
      "Ġ0106": 1315,
      "Ġlisas": 1316,
      "jekti": 1317,
      "Ġ2002": 1318,
      "Ġ2016": 1319,
      "Ġso": 1320,
      "Ġrahvusvahe": 1321,
      "Ġsolmi": 1322,
      "Ġz": 1323,
      "Ġkuid": 1324,
      "Ġseadus": 1325,
      "Ġkee": 1326,
      "Ġeba": 1327,
      "sse": 1328,
      "kond": 1329,
      "Ġriik": 1330,
      "Ġmit": 1331,
      "Ġ2015": 1332,
      "aste": 1333,
      "tuuri": 1334,
      "meetod": 1335,
      "Ġega": 1336,
      "Ġoigusnormi": 1337,
      "Ġliikmesriigid": 1338,
      "nan": 1339,
      "Ġtegu": 1340,
      "Ġthe": 1341,
      "side": 1342,
      "Ġjuuni": 1343,
      "ritoo": 1344,
      "Ġvoivad": 1345,
      "Ġasuta": 1346,
      "Ġjarel": 1347,
      "Ġviima": 1348,
      "kreet": 1349,
      "ngi": 1350,
      "mitee": 1351,
      "sete": 1352,
      "Ġpo": 1353,
      "Ġsamu": 1354,
      "gia": 1355,
      "Ġkvali": 1356,
      "Ġpida": 1357,
      "tori": 1358,
      "Ġeeskirja": 1359,
      "80": 1360,
      "vara": 1361,
      "Ġtegevus": 1362,
      "maal": 1363,
      "Ġkahe": 1364,
      "Ġdu": 1365,
      "Ġvahel": 1366,
      "Ġ85": 1367,
      "Ġvoimalik": 1368,
      "riteeriumi": 1369,
      "Ġeelotsusetaotluse": 1370,
      "Ġrubri": 1371,
      "Ġenda": 1372,
      "Ġcor": 1373,
      "Ġus": 1374,
      "ralda": 1375,
      "Ġ41": 1376,
      "Ġteataja": 1377,
      "Ġuldi": 1378,
      "Ġsellega": 1379,
      "Ġvo": 1380,
      "Ġtasu": 1381,
      "miste": 1382,
      "oiduki": 1383,
      "Ġjaoks": 1384,
      "Ġsaab": 1385,
      "Ġmeetmete": 1386,
      "lja": 1387,
      "vet": 1388,
      "Ġ2017": 1389,
      "Ġ99": 1390,
      "Ġpolluma": 1391,
      "Ġpiisa": 1392,
      "Ġeuro": 1393,
      "Ġpohimot": 1394,
      "Ġsaksa": 1395,
      "Ġlepinguosa": 1396,
      "endite": 1397,
      "Ġ02": 1398,
      "Ġsamuti": 1399,
      "Ġisik": 1400,
      "Ġeli": 1401,
      "Ġsme": 1402,
      "Ġilma": 1403,
      "Ġ60": 1404,
      "Ġotse": 1405,
      "Ġalga": 1406,
      "Ġlennu": 1407,
      "Ġkirjel": 1408,
      "Ġeesmark": 1409,
      "Ġkuupa": 1410,
      "sektori": 1411,
      "Ġasjakoha": 1412,
      "erioodi": 1413,
      "Ġtaienda": 1414,
      "stus": 1415,
      "riumi": 1416,
      "Ġpohimeetod": 1417,
      "Ġfirb": 1418,
      "puu": 1419,
      "Ġtehni": 1420,
      "udu": 1421,
      "ras": 1422,
      "Ġolemas": 1423,
      "Ġkonkreet": 1424,
      "maaruse": 1425,
      "tamine": 1426,
      "ted": 1427,
      "ktoo": 1428,
      "Ġga": 1429,
      "Ġkan": 1430,
      "Ġselleks": 1431,
      "nik": 1432,
      "Ġhea": 1433,
      "Ġantud": 1434,
      "mentide": 1435,
      "000": 1436,
      "Ġpara": 1437,
      "tiku": 1438,
      "Ġkirja": 1439,
      "Ġmaa": 1440,
      "Ġteenuste": 1441,
      "Ġ44": 1442,
      "Ġ43": 1443,
      "Ġsoovi": 1444,
      "Ġpakku": 1445,
      "iste": 1446,
      "tas": 1447,
      "Ġkaub": 1448,
      "Ġ42": 1449,
      "leval": 1450,
      "par": 1451,
      "koo": 1452,
      "Ġkonkure": 1453,
      "Ġkusimuse": 1454,
      "Ġtra": 1455,
      "Ġsiiski": 1456,
      "kulud": 1457,
      "tiiv": 1458,
      "Ġeut": 1459,
      "Ġtehtud": 1460,
      "Ġkaesolevas": 1461,
      "mber": 1462,
      "Ġsisu": 1463,
      "Ġpal": 1464,
      "Ġkii": 1465,
      "em": 1466,
      "pii": 1467,
      "Ġtahenduses": 1468,
      "Ġalates": 1469,
      "ritooriumi": 1470,
      "Ġkriteeriumi": 1471,
      "Ġnad": 1472,
      "hu": 1473,
      "Ġsisse": 1474,
      "hulgas": 1475,
      "Ġcr": 1476,
      "Ġajal": 1477,
      "Ġkaupa": 1478,
      "Ġ45": 1479,
      "Ġhi": 1480,
      "Ġmoiste": 1481,
      "pte": 1482,
      "Ġarvatud": 1483,
      "olus": 1484,
      "pp": 1485,
      "Ġjargi": 1486,
      "Ġteo": 1487,
      "Ġsealhulgas": 1488,
      "Ġolla": 1489,
      "Ġraames": 1490,
      "Ġmuuda": 1491,
      "Ġseaduse": 1492,
      "ikides": 1493,
      "ms": 1494,
      "Ġjuuli": 1495,
      "Ġuksi": 1496,
      "Ġtarbi": 1497,
      "vale": 1498,
      "prak": 1499,
      "ksid": 1500,
      "rus": 1501,
      "Ġloe": 1502,
      "vust": 1503,
      "Ġtottu": 1504,
      "tuks": 1505,
      "Ġkatte": 1506,
      "ĠÎ": 1507,
      "stamise": 1508,
      "Ġoktoo": 1509,
      "Ġvald": 1510,
      "Ġanalu": 1511,
      "pu": 1512,
      "Ġriikide": 1513,
      "Ġseisukoh": 1514,
      "Ġcc": 1515,
      "Ġ54": 1516,
      "Ġ05": 1517,
      "Ġkasutada": 1518,
      "lisi": 1519,
      "Ġ*": 1520,
      "Ġ46": 1521,
      "Ġpohikohtu": 1522,
      "Ġpool": 1523,
      "70": 1524,
      "Ġroh": 1525,
      "Ġpan": 1526,
      "kas": 1527,
      "tatakse": 1528,
      "Ġes": 1529,
      "nu": 1530,
      "Ġraha": 1531,
      "Ġtingimuste": 1532,
      "Ġariuhingud": 1533,
      "Ġak": 1534,
      "Ġ80": 1535,
      "aluse": 1536,
      "Ġmeetmed": 1537,
      "Ġkaibe": 1538,
      "mote": 1539,
      "Ġ49": 1540,
      "Ġjaanu": 1541,
      "Ġargu": 1542,
      "Ġterritooriumi": 1543,
      "Ġjoustu": 1544,
      "oko": 1545,
      "Ġpunktid": 1546,
      "mendid": 1547,
      "Ġkaubamargi": 1548,
      "Ġsoltu": 1549,
      "Ġson": 1550,
      "Ġhoo": 1551,
      "Ġkohtuprak": 1552,
      "grammi": 1553,
      "Ġlei": 1554,
      "muse": 1555,
      "Ġekl": 1556,
      "tusega": 1557,
      "Ġ2018": 1558,
      "Ġ91": 1559,
      "do": 1560,
      "anud": 1561,
      "Ġsellele": 1562,
      "Ġtegevuse": 1563,
      "Ġula": 1564,
      "Ġkaasa": 1565,
      "sea": 1566,
      "juh": 1567,
      "Ġ52": 1568,
      "rel": 1569,
      "Ġselliste": 1570,
      "Ġmaaratle": 1571,
      "Ġpeavad": 1572,
      "Ġdirektiiv": 1573,
      "Ġ2000": 1574,
      "Ġnove": 1575,
      "Ġbi": 1576,
      "Ġuhendus": 1577,
      "rde": 1578,
      "Ġkulu": 1579,
      "turu": 1580,
      "Ġvabariigi": 1581,
      "Ġpeale": 1582,
      "fitseeri": 1583,
      "Ġ96": 1584,
      "Ġasjaomase": 1585,
      "Ġvaa": 1586,
      "sandi": 1587,
      "Ġolnud": 1588,
      "Ġkaalu": 1589,
      "hvi": 1590,
      "Ġ48": 1591,
      "tusele": 1592,
      "Ġat": 1593,
      "Ġuhtlus": 1594,
      "Ġtaie": 1595,
      "Ġmaarusega": 1596,
      "aru": 1597,
      "Ġtunn": 1598,
      "kaitse": 1599,
      "tege": 1600,
      "Ġpohikohtuasja": 1601,
      "Ġtootmis": 1602,
      "Ġapri": 1603,
      "Ġcorp": 1604,
      "Ġ51": 1605,
      "Ġesitada": 1606,
      "Ġhinnan": 1607,
      "Ġmartsi": 1608,
      "Ġ55": 1609,
      "Ġ95": 1610,
      "Ġkonven": 1611,
      "Ġpiiri": 1612,
      "etottu": 1613,
      "Ġseetottu": 1614,
      "Ġkoigi": 1615,
      "konnas": 1616,
      "ulda": 1617,
      "Ġregistreeri": 1618,
      "vuta": 1619,
      "94": 1620,
      "Ġsepte": 1621,
      "ganisa": 1622,
      "Ġ70": 1623,
      "Ġvar": 1624,
      "tali": 1625,
      "Ġpollumajandus": 1626,
      "Ġlai": 1627,
      "Ġnouetele": 1628,
      "co": 1629,
      "Ġela": 1630,
      "Ġnai": 1631,
      "Ġ56": 1632,
      "Ġtoenda": 1633,
      "Ġ\"": 1634,
      "konda": 1635,
      "pida": 1636,
      "stitu": 1637,
      "22": 1638,
      "Ġuhend": 1639,
      "Ġpik": 1640,
      "fika": 1641,
      "Ġkal": 1642,
      "Ġast": 1643,
      "Ġoktoobri": 1644,
      "lii": 1645,
      "Ġnouete": 1646,
      "Ġtugi": 1647,
      "nime": 1648,
      "Ġhoi": 1649,
      "para": 1650,
      "arve": 1651,
      "Ġjuhtu": 1652,
      "Ġmaterjali": 1653,
      "seme": 1654,
      "Ġpohjendus": 1655,
      "Ġ53": 1656,
      "Ġsotsi": 1657,
      "vas": 1658,
      "Ġrahulda": 1659,
      "levalve": 1660,
      "Ġiii": 1661,
      "Ġjaa": 1662,
      "Ġkonkurentsi": 1663,
      "Ġvaite": 1664,
      "Ġkehtestatud": 1665,
      "Ġtaotlus": 1666,
      "Ġeltl": 1667,
      "pun": 1668,
      "Ġasenda": 1669,
      "Ġtek": 1670,
      "Ġkaesolev": 1671,
      "votja": 1672,
      "Ġ47": 1673,
      "Ġvahenda": 1674,
      "Ġelu": 1675,
      "Ġvajaduse": 1676,
      "Ġvord": 1677,
      "tar": 1678,
      "Ġmaaratud": 1679,
      "Ġkri": 1680,
      "anne": 1681,
      "tsiona": 1682,
      "Ġteine": 1683,
      "Ġmitme": 1684,
      "Ġprotoko": 1685,
      "Ġjaanuari": 1686,
      "nergi": 1687,
      "Ġpran": 1688,
      "Ġedasi": 1689,
      "ette": 1690,
      "Ġpuudutab": 1691,
      "Ġtohus": 1692,
      "Ġkol": 1693,
      "Ġig": 1694,
      "Ġvoetud": 1695,
      "Ġtagada": 1696,
      "eni": 1697,
      "Ġtoime": 1698,
      "Ġ93": 1699,
      "Ġsmec": 1700,
      "dust": 1701,
      "Ġ92": 1702,
      "rans": 1703,
      "rdi": 1704,
      "teg": 1705,
      "Ġsusteemi": 1706,
      "Ġkohtukulud": 1707,
      "Ġras": 1708,
      "neeri": 1709,
      "ame": 1710,
      "Ġtagatud": 1711,
      "Ġsaavuta": 1712,
      "Ġtahes": 1713,
      "so": 1714,
      "mini": 1715,
      "Ġmai": 1716,
      "Ġmojuta": 1717,
      "nike": 1718,
      "Ġuldkohtu": 1719,
      "Ġteenuse": 1720,
      "Ġaastal": 1721,
      "Ġilm": 1722,
      "Ġsaada": 1723,
      "Ġavalik": 1724,
      "Ġmada": 1725,
      "Ġnovembri": 1726,
      "Ġuhis": 1727,
      "Ġ1999": 1728,
      "aja": 1729,
      "Ġaga": 1730,
      "Ġvee": 1731,
      "Ġsotsiaal": 1732,
      "Ġlep": 1733,
      "Ġti": 1734,
      "Ġtoodete": 1735,
      "leppe": 1736,
      "Ġtegutse": 1737,
      "Ġklas": 1738,
      "inud": 1739,
      "Ġrikkumise": 1740,
      "Ġser": 1741,
      "Ġuhise": 1742,
      "ruk": 1743,
      "Ġpohimote": 1744,
      "Ġ?": 1745,
      "ania": 1746,
      "ustada": 1747,
      "sest": 1748,
      "Ġena": 1749,
      "nti": 1750,
      "Ġaprilli": 1751,
      "Ġaju": 1752,
      "Ġ59": 1753,
      "Ġjuurde": 1754,
      "Ġrahasta": 1755,
      "Ġbe": 1756,
      "Ġteavi": 1757,
      "Ġara": 1758,
      "Ġlope": 1759,
      "Ġmuugi": 1760,
      "Ġ2020": 1761,
      "Ġohu": 1762,
      "Ġarvuta": 1763,
      "vor": 1764,
      "stab": 1765,
      "Ġvastuvot": 1766,
      "Ġres": 1767,
      "Ġasutus": 1768,
      "Ġseptembri": 1769,
      "mad": 1770,
      "Ġ2019": 1771,
      "Ġkonventsiooni": 1772,
      "Ġ0086": 1773,
      "Ġliikmesriik": 1774,
      "ning": 1775,
      "Ġsaadud": 1776,
      "Ġ57": 1777,
      "kide": 1778,
      "ule": 1779,
      "Ġkindlus": 1780,
      "Ġhan": 1781,
      "Ġ94": 1782,
      "Ġveeb": 1783,
      "Ġastme": 1784,
      "Ġkinnis": 1785,
      "Ġtootle": 1786,
      "ige": 1787,
      "taali": 1788,
      "Ġsead": 1789,
      "sc": 1790,
      "ĠÐ": 1791,
      "Ġavaliku": 1792,
      "Ġisikute": 1793,
      "oiguse": 1794,
      "Ġ61": 1795,
      "likke": 1796,
      "mus": 1797,
      "Ġpre": 1798,
      "oleku": 1799,
      "Ġpeaks": 1800,
      "endid": 1801,
      "Ġmaarust": 1802,
      "Ġ58": 1803,
      "ebuse": 1804,
      "Ġpu": 1805,
      "Ġki": 1806,
      "Ġkohustus": 1807,
      "esti": 1808,
      "Ġfinantssektori": 1809,
      "statakse": 1810,
      "31": 1811,
      "voe": 1812,
      "Ġulesan": 1813,
      "Ġkeskkonna": 1814,
      "Ġheaks": 1815,
      "Ġpeatu": 1816,
      "Ġvai": 1817,
      "Ġvaida": 1818,
      "misi": 1819,
      "Ġveebru": 1820,
      "Ġpoli": 1821,
      "Ġba": 1822,
      "Ġekspordi": 1823,
      "aine": 1824,
      "Ġ87": 1825,
      "Ġinstitu": 1826,
      "Ġab": 1827,
      "Ġjuba": 1828,
      "Î±": 1829,
      "Ġvab": 1830,
      "voo": 1831,
      "60": 1832,
      "Ġandmete": 1833,
      "Ġandme": 1834,
      "Ġparitolu": 1835,
      "Ġ65": 1836,
      "Ġsun": 1837,
      "Ġ'": 1838,
      "Ġliikmesriigis": 1839,
      "unud": 1840,
      "Ġ98": 1841,
      "Ġkohtuasi": 1842,
      "ev": 1843,
      "Ġsaili": 1844,
      "tamist": 1845,
      "Ġtootja": 1846,
      "tsioonide": 1847,
      "Ġlahe": 1848,
      "listele": 1849,
      "Ġfu": 1850,
      "vahemi": 1851,
      "tamata": 1852,
      "Ġkattesaa": 1853,
      "Ġlt": 1854,
      "korra": 1855,
      "Ġjae": 1856,
      "Ġtolgendada": 1857,
      "tub": 1858,
      "stja": 1859,
      "Ġjatta": 1860,
      "Ġitaali": 1861,
      "uks": 1862,
      "Ġmuudetakse": 1863,
      "Ġ71": 1864,
      "Ġ07": 1865,
      "Ġselgi": 1866,
      "Ġsona": 1867,
      "ande": 1868,
      "hoi": 1869,
      "ondi": 1870,
      "Ġvoli": 1871,
      "Ġvoimalus": 1872,
      "Ġtoidu": 1873,
      "aldu": 1874,
      "kindlus": 1875,
      "odi": 1876,
      "Ġklassi": 1877,
      "Ġuldkohus": 1878,
      "Ġtoostus": 1879,
      "Ġtava": 1880,
      "nah": 1881,
      "ngute": 1882,
      "Ġmuudetud": 1883,
      "Ġkehte": 1884,
      "Ġvalim": 1885,
      "Ġprotokolli": 1886,
      "Ġtoimu": 1887,
      "Ġteavet": 1888,
      "Ġaluse": 1889,
      "Ġkohtupraktika": 1890,
      "áĥ": 1891,
      "Ġvaik": 1892,
      "Ġkaubandus": 1893,
      "Ġuhine": 1894,
      "Ġy": 1895,
      "oloo": 1896,
      "Ġkorra": 1897,
      "gelt": 1898,
      "Ġalus": 1899,
      "Ġkasitleb": 1900,
      "Ġkatse": 1901,
      "Ġtahtaja": 1902,
      "Ġanna": 1903,
      "rii": 1904,
      "komitee": 1905,
      "poh": 1906,
      "Ġkaupade": 1907,
      "eskirja": 1908,
      "Ġveel": 1909,
      "Ġkom": 1910,
      "tsionaal": 1911,
      "tama": 1912,
      "Ð°": 1913,
      "asutus": 1914,
      "Ġpiiran": 1915,
      "nevad": 1916,
      "Ġteatava": 1917,
      "Ġ08": 1918,
      "Ġcon": 1919,
      "sus": 1920,
      "asutused": 1921,
      "Ġliiku": 1922,
      "Ġtaps": 1923,
      "Ġettepanek": 1924,
      "Ġ75": 1925,
      "Ġlaeva": 1926,
      "rid": 1927,
      "Ġnelja": 1928,
      "Ġasutamis": 1929,
      "Ġapellatsiooni": 1930,
      "Ġeriti": 1931,
      "Ġmillele": 1932,
      "Î¿": 1933,
      "sk": 1934,
      "pitali": 1935,
      "Ġvastuolus": 1936,
      "Ġvastuvoe": 1937,
      "Ġjarelevalve": 1938,
      "ak": 1939,
      "Ġstanda": 1940,
      "Ġnor": 1941,
      "Ġlabivaa": 1942,
      "Ġajavahemi": 1943,
      "alune": 1944,
      "Ġpohimotte": 1945,
      "asutuste": 1946,
      "Ġoig": 1947,
      "vaks": 1948,
      "Ġsuurte": 1949,
      "Ġkala": 1950,
      "Ġkusimus": 1951,
      "Ġanaluusi": 1952,
      "Ġteki": 1953,
      "ustamise": 1954,
      "Ġtegemist": 1955,
      "Ġpuh": 1956,
      "Ġtuleneb": 1957,
      "ser": 1958,
      "Ġhis": 1959,
      "sil": 1960,
      "makse": 1961,
      "Ġvabariik": 1962,
      "Ġkasutatakse": 1963,
      "Ġinf": 1964,
      "Ġtoetuse": 1965,
      "Ġpaeva": 1966,
      "Ġho": 1967,
      "Ġkorge": 1968,
      "Ġmeetmeid": 1969,
      "Ġ09": 1970,
      "Ġ64": 1971,
      "Î¹": 1972,
      "Ġpra": 1973,
      "Ġtri": 1974,
      "Ġeelarve": 1975,
      "uhingu": 1976,
      "Ġitaalia": 1977,
      "Ġnaite": 1978,
      "Ġakti": 1979,
      "Ġkehtestatakse": 1980,
      "Ġtaide": 1981,
      "Ġmuut": 1982,
      "Ġvalis": 1983,
      "Ġ88": 1984,
      "tea": 1985,
      "Ġ198": 1986,
      "Ġkattesaada": 1987,
      "punkti": 1988,
      "Ġsaksamaa": 1989,
      "Ġsoiduki": 1990,
      "Ġhispa": 1991,
      "Ġuksik": 1992,
      "Ġmoista": 1993,
      "Ġlc": 1994,
      "Ġkomisjonile": 1995,
      "Ġ62": 1996,
      "Ġkaudu": 1997,
      "Ġveebruari": 1998,
      "lid": 1999,
      "Ġloiget": 2000,
      "Ġteatavate": 2001,
      "tanud": 2002,
      "Ġtap": 2003,
      "Ġkehtetuks": 2004,
      "Ġhil": 2005,
      "Ġ63": 2006,
      "kuning": 2007,
      "Ġ81": 2008,
      "liik": 2009,
      "Ġtoen": 2010,
      "Ġ97": 2011,
      "Ġsar": 2012,
      "Ġhar": 2013,
      "pr": 2014,
      "valised": 2015,
      "Ġuhendkuning": 2016,
      "Ġettenah": 2017,
      "Ġravi": 2018,
      "Ġesindajad": 2019,
      "Ġtingimused": 2020,
      "Ġesiteks": 2021,
      "Ġeral": 2022,
      "Ġ73": 2023,
      "ver": 2024,
      "vatele": 2025,
      "Ġpuugi": 2026,
      "Ġinvesteerimis": 2027,
      "tluse": 2028,
      "mas": 2029,
      "Ġsh": 2030,
      "Ġlahtu": 2031,
      "Ġkinnisvara": 2032,
      "Ġjt": 2033,
      "Ġkons": 2034,
      "nduse": 2035,
      "tamiseks": 2036,
      "reeritud": 2037,
      "duste": 2038,
      "Ġfor": 2039,
      "Ġehi": 2040,
      "Ġtollimaksuvaba": 2041,
      "ensi": 2042,
      "Ġeksporti": 2043,
      "Ġselline": 2044,
      "enud": 2045,
      "susteemi": 2046,
      "gust": 2047,
      "perioodi": 2048,
      "Ġmini": 2049,
      "Ġartiklit": 2050,
      "Ġoigust": 2051,
      "Ġpooled": 2052,
      "nenud": 2053,
      "Ġnimelt": 2054,
      "Ġteiseks": 2055,
      "Ġmassi": 2056,
      "Ġdum": 2057,
      "tult": 2058,
      "Ġuue": 2059,
      "Ġtolgenda": 2060,
      "Ġ03": 2061,
      "Ġ72": 2062,
      "Ġ67": 2063,
      "aasta": 2064,
      "Ġdumpingu": 2065,
      "99": 2066,
      "vote": 2067,
      "sele": 2068,
      "Ġkostja": 2069,
      "andja": 2070,
      "Ġumber": 2071,
      "rsus": 2072,
      "Ġlubatud": 2073,
      "Ġda": 2074,
      "Ġjar": 2075,
      "tor": 2076,
      "Ġjuurdepa": 2077,
      "Ġniisu": 2078,
      "Ġnaiteks": 2079,
      "ratsiooni": 2080,
      "lah": 2081,
      "kava": 2082,
      "ile": 2083,
      "Ġ06": 2084,
      "fe": 2085,
      "Ġsaanud": 2086,
      "Ġkokkuleppe": 2087,
      "Ġettenahtud": 2088,
      "Ġkorralda": 2089,
      "Ġpohjal": 2090,
      "teedi": 2091,
      "egu": 2092,
      "adid": 2093,
      "Ġesimene": 2094,
      "tiste": 2095,
      "Ġversus": 2096,
      "Ġ04": 2097,
      "Ġvalitsus": 2098,
      "Ġmarkida": 2099,
      "Ġnimel": 2100,
      "Ġanda": 2101,
      "tegoo": 2102,
      "Ġhispaania": 2103,
      "vu": 2104,
      "Ġorganisa": 2105,
      "Ġliit": 2106,
      "Ġkodu": 2107,
      "nna": 2108,
      "asse": 2109,
      "Ġpor": 2110,
      "Ġesindaja": 2111,
      "ll": 2112,
      "Ġkoige": 2113,
      "Ġkasutamise": 2114,
      "Ġettevotjate": 2115,
      "Ġag": 2116,
      "tne": 2117,
      "Ġteadus": 2118,
      "Ġkaibemaksu": 2119,
      "12": 2120,
      "Ġtulu": 2121,
      "ndada": 2122,
      "Ġ74": 2123,
      "bu": 2124,
      "Ġteave": 2125,
      "Ġtalle": 2126,
      "Ġ89": 2127,
      "dete": 2128,
      "Ġkindlaksmaara": 2129,
      "sead": 2130,
      "Ġandmed": 2131,
      "Ġ68": 2132,
      "Ġmark": 2133,
      "Ġgru": 2134,
      "Ġlooma": 2135,
      "Ġsest": 2136,
      "Ġca": 2137,
      "tule": 2138,
      "Ð¸": 2139,
      "Ġvaidab": 2140,
      "Ġtuhistada": 2141,
      "piir": 2142,
      "15": 2143,
      "Ġfinantssektorivalised": 2144,
      "Ġkaits": 2145,
      "Ġasjaomaste": 2146,
      "Ġeraldi": 2147,
      "Ġ66": 2148,
      "Ġarvu": 2149,
      "Ġkohtumenetluse": 2150,
      "Ġtohi": 2151,
      "Ġkahj": 2152,
      "ede": 2153,
      "Ġesitas": 2154,
      "tsioonka": 2155,
      "ale": 2156,
      "tt": 2157,
      "Ġkohaldatav": 2158,
      "rooni": 2159,
      "Ġ83": 2160,
      "Ġtrans": 2161,
      "Ġkohaldamis": 2162,
      "Ġkasutatud": 2163,
      "eval": 2164,
      "Ġbel": 2165,
      "Ġkar": 2166,
      "Ġkujuta": 2167,
      "koht": 2168,
      "ndatud": 2169,
      "Ġ78": 2170,
      "Ġtooted": 2171,
      "Ġ69": 2172,
      "Ġro": 2173,
      "Ġkohaldamise": 2174,
      "letud": 2175,
      "Ġrahvusvahelise": 2176,
      "Ġerandi": 2177,
      "Ġkuupaeva": 2178,
      "Ġvalj": 2179,
      "Ġkuuluvad": 2180,
      "Ġpunktides": 2181,
      "das": 2182,
      "portsionaal": 2183,
      "jar": 2184,
      "Ġolid": 2185,
      "Ġloet": 2186,
      "likkuse": 2187,
      "menetlus": 2188,
      "zi": 2189,
      "Ġpers": 2190,
      "Ġkontse": 2191,
      "Ġ79": 2192,
      "Ġemp": 2193,
      "13": 2194,
      "Ġvoimaluse": 2195,
      "teri": 2196,
      "Ġhinnangu": 2197,
      "Ġkriteeriumid": 2198,
      "Ġalg": 2199,
      "Ġterritooriumil": 2200,
      "abi": 2201,
      "Ġartikliga": 2202,
      "Ġ77": 2203,
      "ppe": 2204,
      "Ġarengu": 2205,
      "mark": 2206,
      "Ġpla": 2207,
      "tra": 2208,
      "uhma": 2209,
      "Ġkohtle": 2210,
      "Ġpohjenduse": 2211,
      "tusest": 2212,
      "Ġtsi": 2213,
      "utatud": 2214,
      "Ġaine": 2215,
      "Ġ76": 2216,
      "Ġrahuldamata": 2217,
      "neva": 2218,
      "Ġadvo": 2219,
      "Ġroo": 2220,
      "Ġhupo": 2221,
      "Ġcom": 2222,
      "Ġigal": 2223,
      "Ġtarbija": 2224,
      "mised": 2225,
      "Ġtuhista": 2226,
      "Ġob": 2227,
      "Ġinter": 2228,
      "Ġfuusi": 2229,
      "stru": 2230,
      "sema": 2231,
      "Ġelektri": 2232,
      "Ġmaaruses": 2233,
      "Ġkohustuste": 2234,
      "Ġkaigus": 2235,
      "Ġhupotee": 2236,
      "Ġmoodus": 2237,
      "nast": 2238,
      "Ġvajalik": 2239,
      "Ġtehingu": 2240,
      "Ġide": 2241,
      "Ġprogrammi": 2242,
      "Ġuleta": 2243,
      "Ġspe": 2244,
      "Ġac": 2245,
      "astatud": 2246,
      "Ġuksikasja": 2247,
      "Ġholmab": 2248,
      "Ġkoikide": 2249,
      "Ġmaaratletud": 2250,
      "Ġkohaldada": 2251,
      "Ġvotnud": 2252,
      "Ġpee": 2253,
      "Ġmaha": 2254,
      "Ġrubriiki": 2255,
      "Ġkolme": 2256,
      "sise": 2257,
      "dusega": 2258,
      "nergia": 2259,
      "Ġuurimis": 2260,
      "Ġhilje": 2261,
      "Ġkohan": 2262,
      "ig": 2263,
      "oiguste": 2264,
      "Ġendast": 2265,
      "Ġviisil": 2266,
      "Ġ86": 2267,
      "Ġenam": 2268,
      "Ġteiste": 2269,
      "Ġtaki": 2270,
      "Ð¾": 2271,
      "port": 2272,
      "tesse": 2273,
      "tamis": 2274,
      "oll": 2275,
      "rsi": 2276,
      "Ġhul": 2277,
      "dis": 2278,
      "Ġoiguslik": 2279,
      "Ġuhenduste": 2280,
      "seks": 2281,
      "Ġloa": 2282,
      "Ġrisk": 2283,
      "Ġpri": 2284,
      "vii": 2285,
      "les": 2286,
      "Ġjuri": 2287,
      "Ġadvoka": 2288,
      "Ġsidu": 2289,
      "ck": 2290,
      "Ġvalmista": 2291,
      "fa": 2292,
      "Ġmaaramise": 2293,
      "Ġprojekti": 2294,
      "Ġmaarata": 2295,
      "kulu": 2296,
      "Ġtahenda": 2297,
      "cy": 2298,
      "che": 2299,
      "Ġasutamislepingu": 2300,
      "Ġtuvasta": 2301,
      "Ġapellatsioonka": 2302,
      "Ġkeeldu": 2303,
      "kust": 2304,
      "rd": 2305,
      "Ġloetletud": 2306,
      "ega": 2307,
      "Ġkorval": 2308,
      "Ġsamas": 2309,
      "Ðµ": 2310,
      "Ġit": 2311,
      "kohustus": 2312,
      "Ġnouta": 2313,
      "Ġseis": 2314,
      "Ġmargitud": 2315,
      "Ġtasandi": 2316,
      "Ġkohtule": 2317,
      "24": 2318,
      "Ġpere": 2319,
      "Ġpin": 2320,
      "Ġ2021": 2321,
      "Ġmeetme": 2322,
      "idis": 2323,
      "Ġkapitali": 2324,
      "Ġmaksusta": 2325,
      "kir": 2326,
      "usteem": 2327,
      "prot": 2328,
      "Ġseisukoha": 2329,
      "asutuse": 2330,
      "Ġpolii": 2331,
      "Ġkuigi": 2332,
      "14": 2333,
      "voime": 2334,
      "kata": 2335,
      "Ġjuhti": 2336,
      "seadus": 2337,
      "Ġindi": 2338,
      "23": 2339,
      "Ġsiseturu": 2340,
      "ten": 2341,
      "Ġloikele": 2342,
      "Ġlopp": 2343,
      "Ġeelda": 2344,
      "Ġtrahvi": 2345,
      "Ġvalti": 2346,
      "sis": 2347,
      "Ġotsusega": 2348,
      "Ġdokumentide": 2349,
      "Ġkoiki": 2350,
      "Ġliigi": 2351,
      "mina": 2352,
      "ete": 2353,
      "Ġpohjendatud": 2354,
      "Ġtal": 2355,
      "Ġvoo": 2356,
      "kuu": 2357,
      "Ġteks": 2358,
      "93": 2359,
      "afi": 2360,
