{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": null,
        "lowercase": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "BertPreTokenizer"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      1
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "Â": 103,
      "Ã": 104,
      "Ä": 105,
      "Å": 106,
      "Æ": 107,
      "É": 108,
      "Ê": 109,
      "Ë": 110,
      "Î": 111,
      "Ï": 112,
      "Ð": 113,
      "Ñ": 114,
      "Ò": 115,
      "Ó": 116,
      "Õ": 117,
      "Ö": 118,
      "×": 119,
      "Ø": 120,
      "Ù": 121,
      "Ú": 122,
      "Û": 123,
      "ß": 124,
      "à": 125,
      "á": 126,
      "â": 127,
      "ã": 128,
      "ä": 129,
      "å": 130,
      "æ": 131,
      "ç": 132,
      "è": 133,
      "é": 134,
      "ê": 135,
      "ð": 136,
      "Ġ": 137,
      "Ģ": 138,
      "ģ": 139,
      "Ĥ": 140,
      "ĥ": 141,
      "Ħ": 142,
      "ħ": 143,
      "Ĩ": 144,
      "ĩ": 145,
      "Ī": 146,
      "ī": 147,
      "Ĭ": 148,
      "ĭ": 149,
      "Į": 150,
      "į": 151,
      "İ": 152,
      "ı": 153,
      "Ĳ": 154,
      "ĳ": 155,
      "Ĵ": 156,
      "ĵ": 157,
      "Ķ": 158,
      "ķ": 159,
      "ĸ": 160,
      "Ĺ": 161,
      "ĺ": 162,
      "Ļ": 163,
      "ļ": 164,
      "Ľ": 165,
      "ľ": 166,
      "Ŀ": 167,
      "ŀ": 168,
      "Ł": 169,
      "ł": 170,
      "Ń": 171,
      "ie": 172,
      "as": 173,
      "Ġp": 174,
      "Ġ.": 175,
      "Ġ,": 176,
      "ar": 177,
      "Ġn": 178,
      "ta": 179,
      "Ġs": 180,
      "Ġk": 181,
      "Ġa": 182,
      "um": 183,
      "ti": 184,
      "Ġi": 185,
      "er": 186,
      "an": 187,
      "Ġv": 188,
      "is": 189,
      "ja": 190,
      "Ġu": 191,
      "al": 192,
      "es": 193,
      "ci": 194,
      "Ġt": 195,
      "iem": 196,
      "Ġd": 197,
      "re": 198,
      "Ġno": 199,
      "Ġne": 200,
      "in": 201,
      "Ġl": 202,
      "Ġ2": 203,
      "Ġ1": 204,
      "ad": 205,
      "ib": 206,
      "ai": 207,
      "Ġun": 208,
      "tu": 209,
      "ies": 210,
      "Ġpar": 211,
      "ma": 212,
      "os": 213,
      "Ġat": 214,
      "Ġ)": 215,
      "jum": 216,
      "Ġâ": 217,
      "ĠâĢ": 218,
      "ks": 219,
      "te": 220,
      "Ġko": 221,
      "ra": 222,
      "ka": 223,
      "Ġsa": 224,
      "Ġm": 225,
      "ts": 226,
      "dz": 227,
      "us": 228,
      "Ġb": 229,
      "Ġ(": 230,
      "Ġg": 231,
      "Ġe": 232,
      "ro": 233,
      "Ġar": 234,
      "Ġir": 235,
      "iemer": 236,
      "ien": 237,
      "Ġiz": 238,
      "il": 239,
      "en": 240,
      "Ġnep": 241,
      "iemero": 242,
      "Ġka": 243,
      "Ġap": 244,
      "em": 245,
      "to": 246,
      "ik": 247,
      "jas": 248,
      "Ġc": 249,
      "Ġuz": 250,
      "00": 251,
      "Ġ/": 252,
      "la": 253,
      "ur": 254,
      "Ġnepiemero": 255,
      "Ġre": 256,
      "un": 257,
      "di": 258,
      "Ġ_": 259,
      "Ġie": 260,
      "Ġpa": 261,
      "ibas": 262,
      "Ġpie": 263,
      "Ġ3": 264,
      "ot": 265,
      "ri": 266,
      "Ġ-": 267,
      "iz": 268,
      "on": 269,
      "Ġvai": 270,
      "ig": 271,
      "Ġta": 272,
      "ada": 273,
      "tas": 274,
      "Ġkas": 275,
      "ina": 276,
      "Ġties": 277,
      "anas": 278,
      "nie": 279,
      "Ġ|": 280,
      "or": 281,
      "Ġja": 282,
      "uma": 283,
      "als": 284,
      "Ġpan": 285,
      "unk": 286,
      "tie": 287,
      "gu": 288,
      "ju": 289,
      "de": 290,
      "Ġ5": 291,
      "Ġ0": 292,
      "ba": 293,
      "Ġf": 294,
      "Ġ4": 295,
      "ana": 296,
      "pe": 297,
      "tr": 298,
      "umu": 299,
      "Ġkom": 300,
      "ir": 301,
      "Ġr": 302,
      "am": 303,
      "li": 304,
      "ĠâĢĵ": 305,
      "Ġ20": 306,
      "Ġpunk": 307,
      "zi": 308,
      "el": 309,
      "Ġ:": 310,
      "Ġdar": 311,
      "ibu": 312,
      "Ġj": 313,
      "Ġies": 314,
      "jumu": 315,
      "ak": 316,
      "Ġattie": 317,
      "rie": 318,
      "Ġti": 319,
      "ek": 320,
      "Ġ200": 321,
      "teik": 322,
      "ras": 323,
      "ija": 324,
      "Ġin": 325,
      "Ġdal": 326,
      "pas": 327,
      "Ġpro": 328,
      "tis": 329,
      "bu": 330,
      "Ġgada": 331,
      "om": 332,
      "ez": 333,
      "Ġpanta": 334,
      "Ġ9": 335,
      "Ġna": 336,
      "lu": 337,
      "tiv": 338,
      "jam": 339,
      "ver": 340,
      "eta": 341,
      "Ġ6": 342,
      "ei": 343,
      "isti": 344,
      "dr": 345,
      "ums": 346,
      "las": 347,
      "juma": 348,
      "adi": 349,
      "Ġattieci": 350,
      "des": 351,
      "Ġregu": 352,
      "Ġkur": 353,
      "Ġ8": 354,
      "Ġ7": 355,
      "sa": 356,
      "Ġlie": 357,
      "Ġsaisti": 358,
      "Ġ201": 359,
      "Ġsav": 360,
      "Ġci": 361,
      "Ġz": 362,
      "Ġatb": 363,
      "Ġo": 364,
      "Ġlai": 365,
      "pil": 366,
      "Ġnoteik": 367,
      "cijas": 368,
      "da": 369,
      "redi": 370,
      "Ġpama": 371,
      "Ġnav": 372,
      "Ġkredi": 373,
      "era": 374,
      "Ġpas": 375,
      "anu": 376,
      "ter": 377,
      "Ġpre": 378,
      "isk": 379,
      "Ġmin": 380,
      "Ġkon": 381,
      "du": 382,
      "Ġsas": 383,
      "Ġli": 384,
      "Ġkomis": 385,
      "maks": 386,
      "me": 387,
      "ga": 388,
      "Ġvis": 389,
      "Ġaps": 390,
      "Ġto": 391,
      "Ġdi": 392,
      "tos": 393,
      "le": 394,
      "Ġvar": 395,
      "eja": 396,
      "ĠâĢĿ": 397,
      "Ġdalib": 398,
      "Ġpras": 399,
      "Ġpunkta": 400,
      "at": 401,
      "prie": 402,
      "ĠâĢĶ": 403,
      "ej": 404,
      "Ġbez": 405,
      "ĠâĢľ": 406,
      "bas": 407,
      "kar": 408,
      "Ġnor": 409,
      "Ġ;": 410,
      "gs": 411,
      "rek": 412,
      "iro": 413,
      "ijas": 414,
      "kai": 415,
      "Ġvien": 416,
      "ala": 417,
      "tn": 418,
      "ers": 419,
      "ita": 420,
      "Ġatbil": 421,
      "ce": 422,
      "Ġvals": 423,
      "iba": 424,
      "iska": 425,
      "Ġtas": 426,
      "Ġ10": 427,
      "Ġra": 428,
      "tes": 429,
      "vals": 430,
      "do": 431,
      "nem": 432,
      "Ġsask": 433,
      "jumi": 434,
      "Ġsis": 435,
      "tar": 436,
      "au": 437,
      "lik": 438,
      "Ġnr": 439,
      "ec": 440,
      "Ġeiro": 441,
      "ku": 442,
      "Ġes": 443,
      "Ġdari": 444,
      "Ġbu": 445,
      "Ġso": 446,
      "Ġ19": 447,
      "Ġdalibvals": 448,
      "Ġeiropas": 449,
      "Ġneiz": 450,
      "ten": 451,
      "Ġpien": 452,
      "kla": 453,
      "Ġkop": 454,
      "cija": 455,
      "Ġizm": 456,
      "Ġ00": 457,
      "tav": 458,
      "edz": 459,
      "Ġsavien": 460,
      "Ġsaskana": 461,
      "Ġku": 462,
      "Ġsaistibu": 463,
      "Ġal": 464,
      "isks": 465,
      "ces": 466,
      "Ġek": 467,
      "ans": 468,
      "Ġ%": 469,
      "taj": 470,
      "Ġkomisija": 471,
      "Ġneizpil": 472,
      "Ġspe": 473,
      "Ġh": 474,
      "usi": 475,
      "Ġ]": 476,
      "Ġ[": 477,
      "Ġari": 478,
      "Ġlidz": 479,
      "maksa": 480,
      "osanas": 481,
      "Ġlem": 482,
      "Ġtr": 483,
      "Ġsad": 484,
      "niedz": 485,
      "iedr": 486,
      "Ġdirek": 487,
      "erson": 488,
      "Ġaiz": 489,
      "ciju": 490,
      "var": 491,
      "po": 492,
      "Ġvei": 493,
      "Ġkreditr": 494,
      "biedr": 495,
      "Ġdirektiv": 496,
      "Ġneizpildes": 497,
      "Ġkreditrisks": 498,
      "jums": 499,
      "Ġma": 500,
      "ska": 501,
      "Ġsi": 502,
      "aks": 503,
      "Ġattieciba": 504,
      "ru": 505,
      "vu": 506,
      "Ġdarb": 507,
      "fi": 508,
      "inas": 509,
      "Ġizman": 510,
      "Ġipas": 511,
      "ties": 512,
      "tarp": 513,
      "umus": 514,
      "cial": 515,
      "Ġpad": 516,
      "men": 517,
      "Ġparedz": 518,
      "Ġ12": 519,
      "Ġpir": 520,
      "tra": 521,
      "mas": 522,
      "tiem": 523,
      "pried": 524,
      "Ġpadom": 525,
      "Ġregulas": 526,
      "Ġtiesibu": 527,
      "Ġ11": 528,
      "por": 529,
      "Ġiesta": 530,
      "na": 531,
      "ap": 532,
      "Ġvalsts": 533,
      "Ġall": 534,
      "Ġspried": 535,
      "jot": 536,
      "Ġak": 537,
      "ub": 538,
      "umi": 539,
      "Ġatbils": 540,
      "gad": 541,
      "Ġsavienibas": 542,
      "Ġraz": 543,
      "ve": 544,
      "ali": 545,
      "dros": 546,
      "ki": 547,
      "kas": 548,
      "dar": 549,
      "for": 550,
      "Ġmine": 551,
      "Ġde": 552,
      "Ġkura": 553,
      "umiem": 554,
      "Ġpunkts": 555,
      "Ġmvu": 556,
      "Ġtir": 557,
      "nieg": 558,
      "cu": 559,
      "Ġpiemero": 560,
      "Ġse": 561,
      "gi": 562,
      "Ġtie": 563,
      "mu": 564,
      "lie": 565,
      "Ġsaja": 566,
      "Ġeur": 567,
      "par": 568,
      "anai": 569,
      "tam": 570,
      "vo": 571,
      "uk": 572,
      "mes": 573,
      "ĠâĢĲ": 574,
      "Ġnosa": 575,
      "Ġau": 576,
      "tus": 577,
      "nieci": 578,
      "Ġperson": 579,
      "tin": 580,
      "biedribas": 581,
      "Ġjau": 582,
      "Ġpo": 583,
      "Ġda": 584,
      "Ġpec": 585,
      "Ġlig": 586,
      "str": 587,
      "Ġjo": 588,
      "Ġtur": 589,
      "Ġizmanto": 590,
      "cel": 591,
      "Ġstarp": 592,
      "10": 593,
      "jumiem": 594,
      "Ġ13": 595,
      "Ġ15": 596,
      "lo": 597,
      "Ġinfor": 598,
      "Ġis": 599,
      "umen": 600,
      "pp": 601,
      "Ġpasak": 602,
      "Ġaizs": 603,
      "Ġuznem": 604,
      "ko": 605,
      "Ġlieta": 606,
      "Ġpants": 607,
      "Ġvera": 608,
      "et": 609,
      "Ġgadi": 610,
      "vien": 611,
      "Ġ50": 612,
      "Ġmineta": 613,
      "pr": 614,
      "inans": 615,
      "tri": 616,
      "udz": 617,
      "ino": 618,
      "kal": 619,
      "kir": 620,
      "taja": 621,
      "dev": 622,
      "vi": 623,
      "Ġkopien": 624,
      "Ġnol": 625,
      "Ġtiesas": 626,
      "Ġpartn": 627,
      "cas": 628,
      "Ġva": 629,
      "drosina": 630,
      "Ġpil": 631,
      "Ġpamato": 632,
      "jiem": 633,
      "jumus": 634,
      "Ġte": 635,
      "Ġmil": 636,
      "Ġve": 637,
      "Ġnem": 638,
      "Ġirb": 639,
      "Ġpies": 640,
      "irb": 641,
      "Ġneap": 642,
      "tur": 643,
      "Ġlpp": 644,
      "Ġsta": 645,
      "go": 646,
      "Ġkuru": 647,
      "den": 648,
      "Ġver": 649,
      "Ġpadomes": 650,
      "iga": 651,
      "gades": 652,
      "Ġdirektivas": 653,
      "Ġtiesa": 654,
      "min": 655,
      "Ġnodo": 656,
      "mi": 657,
      "Ġ14": 658,
      "Ġmer": 659,
      "riv": 660,
      "Ġan": 661,
      "Ġtiek": 662,
      "Ġinforma": 663,
      "Ġpielik": 664,
      "tisti": 665,
      "Ġter": 666,
      "ul": 667,
      "igi": 668,
      "Ġpienem": 669,
      "Ġvie": 670,
      "Ġpiegades": 671,
      "Ġ16": 672,
      "kalpo": 673,
      "teri": 674,
      "rieks": 675,
      "Ġpamat": 676,
      "Ġpakalpo": 677,
      "Ġprasita": 678,
      "Ġmilj": 679,
      "Ġcen": 680,
      "Ġriska": 681,
      "Ġats": 682,
      "Ġprieks": 683,
      "lidz": 684,
      "Ġpartnera": 685,
      "vei": 686,
      "ch": 687,
      "das": 688,
      "Ġkomer": 689,
      "Ġnodrosina": 690,
      "Ġ17": 691,
      "Ġpars": 692,
      "rob": 693,
      "Ġpunktu": 694,
      "lau": 695,
      "Ġnos": 696,
      "Ġisten": 697,
      "maksatas": 698,
      "Ġapaks": 699,
      "Ġot": 700,
      "20": 701,
      "Ġeu": 702,
      "ms": 703,
      "Ġiespe": 704,
      "Ġspecial": 705,
      "Ġneapmaksatas": 706,
      "robez": 707,
      "Ġattisti": 708,
      "Ġparedze": 709,
      "Ġkad": 710,
      "Ġ=": 711,
      "Ġregula": 712,
      "Ġvispar": 713,
      "Ġkar": 714,
      "Ġdo": 715,
      "Ġdarijumu": 716,
      "id": 717,
      "ibam": 718,
      "alas": 719,
      "ab": 720,
      "ven": 721,
      "kap": 722,
      "Ġkomerc": 723,
      "Ġiesniedz": 724,
      "eb": 725,
      "itin": 726,
      "Ġpus": 727,
      "Ġkomisijas": 728,
      "Ġfinans": 729,
      "alo": 730,
      "sta": 731,
      "Ġaizsar": 732,
      "Ġ30": 733,
      "tro": 734,
      "Ġ18": 735,
      "Ġreitin": 736,
      "ekl": 737,
      "Ġreitings": 738,
      "Ġtikai": 739,
      "cina": 740,
      "gra": 741,
      "Ġspecializ": 742,
      "Ġtade": 743,
      "val": 744,
      "Ġinter": 745,
      "Ġjan": 746,
      "Ġuzska": 747,
      "Ġnod": 748,
      "Ġkredites": 749,
      "Ġ199": 750,
      "Ġ29": 751,
      "Ġpiemer": 752,
      "Ġjauta": 753,
      "Ġcita": 754,
      "Ġlik": 755,
      "Ġbutu": 756,
      "prieks": 757,
      "Ġ25": 758,
      "Ġme": 759,
      "Ġsiste": 760,
      "pa": 761,
      "Ġ21": 762,
      "duk": 763,
      "Ġpieeja": 764,
      "Ġpr": 765,
      "zime": 766,
      "Ġdarijumi": 767,
      "Ġkomercsa": 768,
      "Ġreg": 769,
      "Ġieprieks": 770,
      "jusi": 771,
      "Ġrazo": 772,
      "Ġ<": 773,
      "niecibas": 774,
      "Ġveik": 775,
      "Ġattiecas": 776,
      "Ġel": 777,
      "klu": 778,
      "emb": 779,
      "Ġgadijuma": 780,
      "Ġju": 781,
      "vie": 782,
      "Ġnemot": 783,
      "Ġnoradi": 784,
      "isko": 785,
      "Ġattieciga": 786,
      "Ġkomercsabiedribas": 787,
      "Ġsan": 788,
      "Ġproce": 789,
      "bil": 790,
      "punk": 791,
      "Ġov": 792,
      "pie": 793,
      "iskas": 794,
      "tver": 795,
      "Ġgal": 796,
      "gus": 797,
      "va": 798,
      "strada": 799,
      "Ġnover": 800,
      "Ġgro": 801,
      "ds": 802,
      "Ġprecu": 803,
      "oni": 804,
      "Ġtam": 805,
      "tipr": 806,
      "Ġves": 807,
      "Ġnolig": 808,
      "Ġatbals": 809,
      "Ġdarba": 810,
      "Ġtiesibas": 811,
      "lamen": 812,
      "Ġapakspunk": 813,
      "Ġbija": 814,
      "bau": 815,
      "Ġ31": 816,
      "Ġpantu": 817,
      "ejas": 818,
      "Ġkreditesana": 819,
      "Ġkuras": 820,
      "kl": 821,
      "Ġproduk": 822,
      "tajiem": 823,
      "Ġjur": 824,
      "etu": 825,
      "istra": 826,
      "Ġeks": 827,
      "Ġairb": 828,
      "Ġ23": 829,
      "Ġ26": 830,
      "ais": 831,
      "Ġii": 832,
      "Ġdzi": 833,
      "esanas": 834,
      "osana": 835,
      "Ġpaz": 836,
      "no": 837,
      "Ġiegu": 838,
      "Ġspecializeta": 839,
      "Ġdalibvalsti": 840,
      "jadz": 841,
      "Ġ90": 842,
      "Ġatbilstos": 843,
      "Ġpieskir": 844,
      "Ġpienak": 845,
      "Ġzina": 846,
      "Ġpiln": 847,
      "Ġipasi": 848,
      "Ġdien": 849,
      "kart": 850,
      "alu": 851,
      "ela": 852,
      "Ġturp": 853,
      "tibas": 854,
      "Ġtika": 855,
      "Ġ22": 856,
      "Ġad": 857,
      "Ġattistita": 858,
      "Ġmaksa": 859,
      "Ġnosaci": 860,
      "Ġvajadz": 861,
      "osanu": 862,
      "jos": 863,
      "gas": 864,
      "Ġcor": 865,
      "Ġlau": 866,
      "ji": 867,
      "Ġpielikuma": 868,
      "Ġfak": 869,
      "Ġparkap": 870,
      "Ġapg": 871,
      "Ġiznem": 872,
      "Ġ24": 873,
      "mer": 874,
      "Ġrep": 875,
      "tura": 876,
      "ros": 877,
      "Ġct": 878,
      "Ġ28": 879,
      "Ġvi": 880,
      "Ġtres": 881,
      "Ġaizsardz": 882,
      "Ġtik": 883,
      "Ġlemuma": 884,
      "dibas": 885,
      "Ġpieteik": 886,
      "Ġsnieg": 887,
      "Ġor": 888,
      "Ġkonk": 889,
      "Ġlemumu": 890,
      "Ġparbau": 891,
      "zu": 892,
      "maz": 893,
      "Ġim": 894,
      "Ġska": 895,
      "tiba": 896,
      "Ġsaistiba": 897,
      "tek": 898,
      "inci": 899,
      "Ġzi": 900,
      "Ġw": 901,
      "Ġlu": 902,
      "ps": 903,
      "Ġpriv": 904,
      "Ġ27": 905,
      "Ġlaika": 906,
      "jadi": 907,
      "Ġtadejadi": 908,
      "Ġkopienas": 909,
      "aim": 910,
      "Ġvaira": 911,
      "Ġneat": 912,
      "Ġtrans": 913,
      "Ġskai": 914,
      "tori": 915,
      "pras": 916,
      "der": 917,
      "cels": 918,
      "im": 919,
      "Ġmar": 920,
      "Ġdala": 921,
      "Ġizdev": 922,
      "Ġpret": 923,
      "Ġkri": 924,
      "Ġprinci": 925,
      "Ġdarbibas": 926,
      "Ġrez": 927,
      "Ġizstrada": 928,
      "Ġpapil": 929,
      "Ġregulu": 930,
      "Ġsanem": 931,
      "it": 932,
      "Ġsme": 933,
      "ris": 934,
      "raks": 935,
      "Ġnepie": 936,
      "Ġspeka": 937,
      "Ġlietas": 938,
      "Ġpub": 939,
      "Ġizpil": 940,
      "Ġdel": 941,
      "Ġapsver": 942,
      "js": 943,
      "otas": 944,
      "Ġapstri": 945,
      "kumen": 946,
      "Ġatlau": 947,
      "Ġtos": 948,
      "ves": 949,
      "iza": 950,
      "Ġcorp": 951,
      "Ġx": 952,
      "Ġjaun": 953,
      "Ġpazino": 954,
      "lan": 955,
      "ota": 956,
      "Ġgan": 957,
      "kus": 958,
      "Ġkonkre": 959,
      "Ġdokumen": 960,
      "Ġdalibvalsts": 961,
      "darb": 962,
      "Ġmiljoni": 963,
      "tiprina": 964,
      "Ġizs": 965,
      "Ġiestades": 966,
      "io": 967,
      "pre": 968,
      "za": 969,
      "dur": 970,
      "Ġsar": 971,
      "ciala": 972,
      "fika": 973,
      "gan": 974,
      "pu": 975,
      "klau": 976,
      "Ġsmec": 977,
      "Ġas": 978,
      "omer": 979,
      "Ġsk": 980,
      "Ġnoz": 981,
      "Ġprocedur": 982,
      "peten": 983,
      "Ġierobez": 984,
      "Ġ2009": 985,
      "jek": 986,
      "Ġizrie": 987,
      "Ġjeb": 988,
      "Ġkompeten": 989,
      "pra": 990,
      "Ġbet": 991,
      "Ġvin": 992,
      "cen": 993,
      "Ġrepub": 994,
      "Ġraks": 995,
      "Ġex": 996,
      "tion": 997,
      "Ġietek": 998,
      "Ġproces": 999,
      "Ġmineto": 1000,
      "Ġparlamen": 1001,
      "til": 1002,
      "Ġapstride": 1003,
      "Ġfor": 1004,
      "Ġapsta": 1005,
      "Ġskat": 1006,
      "Ġlo": 1007,
      "Ġdalibvalstis": 1008,
      "Ġpiepras": 1009,
      "Ġapvien": 1010,
      "Ġtomer": 1011,
      "Ġ2006": 1012,
      "40": 1013,
      "Ġnes": 1014,
      "Ġliguma": 1015,
      "tajs": 1016,
      "Ġspriedumu": 1017,
      "Ġsabiedribas": 1018,
      "mam": 1019,
      "radi": 1020,
      "tajam": 1021,
      "Ġgad": 1022,
      "Ġapela": 1023,
      "Ġkuri": 1024,
      "inasanas": 1025,
      "Ġietver": 1026,
      "tibu": 1027,
      "Ġfinansu": 1028,
      "ol": 1029,
      "Ġiesnieg": 1030,
      "30": 1031,
      "Ġpastav": 1032,
      "Ġnevar": 1033,
      "Ġtad": 1034,
      "Ġ40": 1035,
      "alidz": 1036,
      "ara": 1037,
      "person": 1038,
      "Ġtranspor": 1039,
      "tiva": 1040,
      "igas": 1041,
      "Ġla": 1042,
      "tei": 1043,
      "Ġizv": 1044,
      "21": 1045,
      "nes": 1046,
      "Ġatbilstosi": 1047,
      "Ġveic": 1048,
      "Ġiever": 1049,
      "Ġpoli": 1050,
      "Ġmu": 1051,
      "jai": 1052,
      "Ġsek": 1053,
      "Ġimpor": 1054,
      "Ġiznemot": 1055,
      "Ġpuses": 1056,
      "osa": 1057,
      "Ġprivat": 1058,
      "tais": 1059,
      "Ġnepar": 1060,
      "Ġ2013": 1061,
      "Ġparstav": 1062,
      "Ġapgal": 1063,
      "gen": 1064,
      "Ġen": 1065,
      "Ġdalibnie": 1066,
      "Ġizriet": 1067,
      "mo": 1068,
      "inat": 1069,
      "Ġ2004": 1070,
      "Ġ010": 1071,
      "taju": 1072,
      "klat": 1073,
      "igu": 1074,
      "he": 1075,
      "Ġturpma": 1076,
      "kiem": 1077,
      "Ġgrozi": 1078,
      "Ġatsa": 1079,
      "les": 1080,
      "Ġdec": 1081,
      "Ġspriedums": 1082,
      "Ġiestade": 1083,
      "Ġri": 1084,
      "joties": 1085,
      "dem": 1086,
      "Ġpakalpojumu": 1087,
      "tor": 1088,
      "Ġpozi": 1089,
      "kli": 1090,
      "ejam": 1091,
      "Ġapgalvo": 1092,
      "Ġorgan": 1093,
      "Ġ\"": 1094,
      "Ġturklat": 1095,
      "Ġlimen": 1096,
      "Ġprivatperson": 1097,
      "Ġprasibas": 1098,
      "tiska": 1099,
      "Ġsprieduma": 1100,
      "Ġsadu": 1101,
      "Ġ2008": 1102,
      "Ġatz": 1103,
      "Ġmateri": 1104,
      "Ġjurid": 1105,
      "50": 1106,
      "cies": 1107,
      "sanas": 1108,
      "iko": 1109,
      "Ġil": 1110,
      "Ġfr": 1111,
      "truk": 1112,
      "gram": 1113,
      "turu": 1114,
      "lic": 1115,
      "Ġval": 1116,
      "ni": 1117,
      "si": 1118,
      "pro": 1119,
      "Ġtirdz": 1120,
      "arb": 1121,
      "turas": 1122,
      "niegs": 1123,
      "Ġizmantos": 1124,
      "Ġsavu": 1125,
      "Ġapr": 1126,
      "Ġdirektiva": 1127,
      "Ġadmin": 1128,
      "tal": 1129,
      "Ġ39": 1130,
      "Ġteh": 1131,
      "ulta": 1132,
      "Ġdecemb": 1133,
      "Ġteks": 1134,
      "Ġkope": 1135,
      "Ġgru": 1136,
      "Ġizcels": 1137,
      "Ġ100": 1138,
      "cin": 1139,
      "Ġjoma": 1140,
      "Ġit": 1141,
      "Ġizvei": 1142,
      "vil": 1143,
      "Ġapstiprina": 1144,
      "itas": 1145,
      "state": 1146,
      "Ġvaretu": 1147,
      "ls": 1148,
      "audz": 1149,
      "Ġiespejam": 1150,
      "Ġ2011": 1151,
      "Ġ+": 1152,
      "Ġnepiecies": 1153,
      "Ġmaks": 1154,
      "Ġparval": 1155,
      "Ġminetas": 1156,
      "Ġadministra": 1157,
      "Ġofi": 1158,
      "Ġierobezo": 1159,
      "Ġieklau": 1160,
      "itori": 1161,
      "etas": 1162,
      "Ġpieradi": 1163,
      "mb": 1164,
      "Ġteritori": 1165,
      "ari": 1166,
      "Ġper": 1167,
      "ca": 1168,
      "Ġtiesve": 1169,
      "Ġpirma": 1170,
      "Ġsak": 1171,
      "tnes": 1172,
      "dina": 1173,
      "Ġ0106": 1174,
      "Ġlug": 1175,
      "jo": 1176,
      "ibai": 1177,
      "Ġ2014": 1178,
      "udzibas": 1179,
      "Ġ2003": 1180,
      "ede": 1181,
      "Ġinformaciju": 1182,
      "Ġsum": 1183,
      "Ġapakspunkta": 1184,
      "jama": 1185,
      "Ġ01": 1186,
      "Ġ>": 1187,
      "Ġsecina": 1188,
      "Ġekspor": 1189,
      "Ġapelacijas": 1190,
      "vas": 1191,
      "az": 1192,
      "Ġkuriem": 1193,
      "Ġdros": 1194,
      "Ġ2007": 1195,
      "Ġvel": 1196,
      "jus": 1197,
      "Ġsada": 1198,
      "Ġdaudz": 1199,
      "Ġpirms": 1200,
      "tot": 1201,
      "onom": 1202,
      "Ġparlamenta": 1203,
      "Ġpadome": 1204,
      "Ġro": 1205,
      "iski": 1206,
      "Ġkontro": 1207,
      "igs": 1208,
      "Ġpriekslik": 1209,
      "Ġpamata": 1210,
      "Ġmo": 1211,
      "Ġmaz": 1212,
      "Ġtirgu": 1213,
      "leg": 1214,
      "Ġpersonas": 1215,
      "Ġ38": 1216,
      "ite": 1217,
      "Ġsabiedr": 1218,
      "Ġkriteri": 1219,
      "tikas": 1220,
      "Ġpag": 1221,
      "dika": 1222,
      "dri": 1223,
      "Ġ32": 1224,
      "Ġnoliguma": 1225,
      "Ġtostarp": 1226,
      "Ġcitadi": 1227,
      "Ġnot": 1228,
      "Ġkra": 1229,
      "ona": 1230,
      "tre": 1231,
      "Ġtirgus": 1232,
      "Ġce": 1233,
      "Ġsniedz": 1234,
      "86": 1235,
      "Ġ000": 1236,
      "Ġdaz": 1237,
      "Ġtaja": 1238,
      "cion": 1239,
      "Ġnozar": 1240,
      "Ġiesniedzej": 1241,
      "Ġatlidz": 1242,
      "Ġnoverte": 1243,
      "nces": 1244,
      "Ġvalsti": 1245,
      "ldi": 1246,
      "Ġprasitaja": 1247,
      "up": 1248,
      "Ġprogram": 1249,
      "inu": 1250,
      "Ġpamatojoties": 1251,
      "Ġsadarb": 1252,
      "Ġeek": 1253,
      "rau": 1254,
      "Ġnoteikts": 1255,
      "90": 1256,
      "qu": 1257,
      "Ġpamatpie": 1258,
      "tiski": 1259,
      "Ġuzskata": 1260,
      "Ġapp": 1261,
      "Ġpamatpieeja": 1262,
      "Ġfirb": 1263,
      "Ġparedzeta": 1264,
      "lai": 1265,
      "Ġparska": 1266,
      "Ġizmaks": 1267,
      "Ġparau": 1268,
      "Ġpievien": 1269,
      "Ġistenosanas": 1270,
      "Ġbe": 1271,
      "Ġ2012": 1272,
      "ini": 1273,
      "oties": 1274,
      "Ġradi": 1275,
      "Ġ33": 1276,
      "Ġser": 1277,
      "Ġ37": 1278,
      "Ġ34": 1279,
      "Ġdatu": 1280,
      "Ġied": 1281,
      "Ġles": 1282,
      "Ġjun": 1283,
      "Ġpl": 1284,
      "Ġ36": 1285,
      "fek": 1286,
      "Ġ35": 1287,
      "Ġvairak": 1288,
      "mina": 1289,
      "Ġieks": 1290,
      "isku": 1291,
      "Ġapstakl": 1292,
      "ener": 1293,
      "Ġturpmak": 1294,
      "11": 1295,
      "Ġcel": 1296,
      "urs": 1297,
      "Ġdarbibu": 1298,
      "pir": 1299,
      "Ġof": 1300,
      "Ġnolem": 1301,
      "Ġiev": 1302,
      "Ġievero": 1303,
      "Ġsamaz": 1304,
      "Ġkonstate": 1305,
      "alis": 1306,
      "ema": 1307,
      "emen": 1308,
      "Ġgar": 1309,
      "ev": 1310,
      "Ġdalas": 1311,
      "Ġapplic": 1312,
      "able": 1313,
      "tau": 1314,
      "Ġveida": 1315,
      "Ġnoteikumi": 1316,
      "Ġekonom": 1317,
      "Ġ84": 1318,
      "Ġprivatpersonas": 1319,
      "Ġjudika": 1320,
      "Ġnozime": 1321,
      "Ġjebk": 1322,
      "Ġatcel": 1323,
      "Ġco": 1324,
      "Ġelek": 1325,
      "Ġdz": 1326,
      "Ġnov": 1327,
      "gatav": 1328,
      "Ġtai": 1329,
      "Ġapplicable": 1330,
      "Ġizcelsmes": 1331,
      "Ġob": 1332,
      "Ġkomisijai": 1333,
      "Ġrezulta": 1334,
      "Ġuzs": 1335,
      "Ġlemums": 1336,
      "kis": 1337,
      "Ġvispareja": 1338,
      "Ġiem": 1339,
      "Ġvalo": 1340,
      "Ġsu": 1341,
      "Ġoficiala": 1342,
      "Ġnodoklu": 1343,
      "Ġ2001": 1344,
      "Ġgalven": 1345,
      "Ġdziv": 1346,
      "Ġpieprasi": 1347,
      "judi": 1348,
      "Ġdat": 1349,
      "Ġarg": 1350,
      "Ġprejudi": 1351,
      "Ġdef": 1352,
      "tit": 1353,
      "diba": 1354,
      "Ġatsau": 1355,
      "Ġnoteikumiem": 1356,
      "Ġaizsardzibas": 1357,
      "Ġstruk": 1358,
      "Ġlab": 1359,
      "Ġizpildi": 1360,
      "Ġnoteikumu": 1361,
      "Ġ2005": 1362,
      "gijas": 1363,
      "Ġlv": 1364,
      "Ġpiemerojam": 1365,
      "kto": 1366,
      "pus": 1367,
      "Ġargumen": 1368,
      "Ġkomite": 1369,
      "ejo": 1370,
      "jumos": 1371,
      "80": 1372,
      "Ġbriv": 1373,
      "Ġnosaka": 1374,
      "eju": 1375,
      "Ġrici": 1376,
      "Ġnepieciesam": 1377,
      "Ġjuli": 1378,
      "Ġnosauk": 1379,
      "Ġkv": 1380,
      "Ġstarptau": 1381,
      "Ġdalibvalstim": 1382,
      "Ġatbilde": 1383,
      "Ġieguldi": 1384,
      "anos": 1385,
      "Ġparedzets": 1386,
      "Ġdalibvalstu": 1387,
      "Ġzino": 1388,
      "Ġorganiza": 1389,
      "Ġaugs": 1390,
      "Ġinterpre": 1391,
      "kure": 1392,
      "Ġ85": 1393,
      "Ġcitas": 1394,
      "Ġ2010": 1395,
      "Ġkopienu": 1396,
      "Ġcr": 1397,
      "Ġrazosanas": 1398,
      "Ġotra": 1399,
      "be": 1400,
      "Ġsep": 1401,
      "Ġnoteikumus": 1402,
      "Ġcc": 1403,
      "Ġmuitas": 1404,
      "Ġkonkure": 1405,
      "inter": 1406,
      "Ġtransport": 1407,
      "Ġtehn": 1408,
      "Ġ2016": 1409,
      "Ġ2002": 1410,
      "Ġ2015": 1411,
      "Ġnodokla": 1412,
      "nu": 1413,
      "itates": 1414,
      "Ġsniegt": 1415,
      "Ġizska": 1416,
      "tua": 1417,
      "Ġkuram": 1418,
      "st": 1419,
      "Ġinformacijas": 1420,
      "Ġsitua": 1421,
      "Ġjaat": 1422,
      "Ġesot": 1423,
      "Ġatbalsta": 1424,
      "Ġbri": 1425,
      "Ġpasakumus": 1426,
      "Ġsaraks": 1427,
      "94": 1428,
      "Ġstan": 1429,
      "fice": 1430,
      "Ġvir": 1431,
      "Ġatbilst": 1432,
      "Ġgais": 1433,
      "Ġtransportlidz": 1434,
      "Ġizk": 1435,
      "tivas": 1436,
      "Ġprasibu": 1437,
      "Ġpilnvar": 1438,
      "Ġbut": 1439,
      "Ġban": 1440,
      "jis": 1441,
      "Ġliela": 1442,
      "Ġregule": 1443,
      "Ġapm": 1444,
      "Ġ99": 1445,
      "Ġpirmas": 1446,
      "Ġvestnes": 1447,
      "Ġperio": 1448,
      "Ġ41": 1449,
      "Ġkatra": 1450,
      "vis": 1451,
      "tifika": 1452,
      "Ġpater": 1453,
      "Ġsp": 1454,
      "Ġsie": 1455,
      "Ġkomp": 1456,
      "Ġstandar": 1457,
      "ing": 1458,
      "gla": 1459,
      "kam": 1460,
      "Ġdalu": 1461,
      "Ġneka": 1462,
      "Ġmerkis": 1463,
      "Ġkap": 1464,
      "Ġklu": 1465,
      "Ġ44": 1466,
      "tne": 1467,
      "Ġkg": 1468,
      "Ġpubl": 1469,
      "Ġaprek": 1470,
      "Ġtiesai": 1471,
      "Ġ43": 1472,
      "000": 1473,
      "Ġ60": 1474,
      "Ġregis": 1475,
      "ikas": 1476,
      "pec": 1477,
      "dien": 1478,
      "Ġ54": 1479,
      "Ġklas": 1480,
      "osanai": 1481,
      "Ġpal": 1482,
      "Ġokto": 1483,
      "Ġnorad": 1484,
      "Ġparv": 1485,
      "aimniecibas": 1486,
      "Ġoktob": 1487,
      "Ġthe": 1488,
      "Ġnorada": 1489,
      "dot": 1490,
      "Ġfran": 1491,
      "Ġietekme": 1492,
      "Ġpos": 1493,
      "Ġmai": 1494,
      "Ġinteres": 1495,
      "Ġjautajumu": 1496,
      "Ġbi": 1497,
      "Ġrepublik": 1498,
      "70": 1499,
      "ins": 1500,
      "ledz": 1501,
      "Ġpasakumi": 1502,
      "lab": 1503,
      "Ġpreci": 1504,
      "ne": 1505,
      "pos": 1506,
      "Ġiebil": 1507,
      "Ġsvar": 1508,
      "nieku": 1509,
      "Ġtiesi": 1510,
      "Ġlesd": 1511,
      "Ġveikt": 1512,
      "Ġtermin": 1513,
      "iju": 1514,
      "igo": 1515,
      "Ġinformacija": 1516,
      "Ġ42": 1517,
      "Ġauto": 1518,
      "Ġelektro": 1519,
      "Ġnau": 1520,
      "Ġpapildu": 1521,
      "eji": 1522,
      "una": 1523,
      "Ġatkar": 1524,
      "aliz": 1525,
      "dus": 1526,
      "Ġlauks": 1527,
      "Ġbals": 1528,
      "Ġligumu": 1529,
      "Ġefek": 1530,
      "nieciba": 1531,
      "Ġtadu": 1532,
      "Ġtiem": 1533,
      "Ġiesniedzejties": 1534,
      "60": 1535,
      "Ġriko": 1536,
      "Ġregi": 1537,
      "Ġiden": 1538,
      "Ġ2017": 1539,
      "dro": 1540,
      "Ġjunija": 1541,
      "Ġmen": 1542,
      "ipo": 1543,
      "dibu": 1544,
      "Ġpalidz": 1545,
      "Ġatbilsti": 1546,
      "Ġizmekl": 1547,
      "Ġinsta": 1548,
      "Ġnorai": 1549,
      "Ġprejudicial": 1550,
      "Ġvarda": 1551,
      "Ġproti": 1552,
      "Ġtirdzniecibas": 1553,
      "Ġproceduras": 1554,
      "ama": 1555,
      "Ġsim": 1556,
      "Ġnotei": 1557,
      "Ġuzra": 1558,
      "vejas": 1559,
      "Ġcitu": 1560,
      "Ġaizlie": 1561,
      "Ġatsev": 1562,
      "Ġvina": 1563,
      "dari": 1564,
      "Ġjanvar": 1565,
      "Ġvisu": 1566,
      "han": 1567,
      "tiek": 1568,
      "taji": 1569,
      "Ġnovemb": 1570,
      "Ġsadi": 1571,
      "Ġ45": 1572,
      "ze": 1573,
      "Ġpiemeram": 1574,
      "Ġkurs": 1575,
      "Ġligums": 1576,
      "Ġ52": 1577,
      "Ġprasi": 1578,
      "Ġtu": 1579,
      "temb": 1580,
      "Ġsastav": 1581,
      "Ġsistemas": 1582,
      "Ġprojek": 1583,
      "Ġcenas": 1584,
      "lika": 1585,
      "Ġien": 1586,
      "Ġkaralis": 1587,
      "Ġcom": 1588,
      "vn": 1589,
      "Ġkada": 1590,
      "Ġ80": 1591,
      "Ġdiv": 1592,
      "cia": 1593,
      "Ġ91": 1594,
      "Ġregistra": 1595,
      "eg": 1596,
      "Ġvalstu": 1597,
      "Ġseptemb": 1598,
      "Ġzem": 1599,
      "Ġcik": 1600,
      "esanu": 1601,
      "Ġcentr": 1602,
      "Ġnees": 1603,
      "dam": 1604,
      "Ġvisas": 1605,
      "Ġtikt": 1606,
      "22": 1607,
      "esta": 1608,
      "Ġ49": 1609,
      "Ġtiesasanas": 1610,
      "finans": 1611,
      "Ġattiecigo": 1612,
      "Ġsub": 1613,
      "Ġapril": 1614,
      "Ġnek": 1615,
      "Ġ46": 1616,
      "Ġrezi": 1617,
      "umam": 1618,
      "kura": 1619,
      "toko": 1620,
      "tivu": 1621,
      "Ġnepars": 1622,
      "Ġ0086": 1623,
      "Ġizmantot": 1624,
      "Ġinstr": 1625,
      "Ġpils": 1626,
      "gori": 1627,
      "pera": 1628,
      "Ġvertiba": 1629,
      "Ġkapita": 1630,
      "Ġ95": 1631,
      "Ġuden": 1632,
      "Ġ48": 1633,
      "Ġprasiba": 1634,
      "Ġpersonu": 1635,
      "inie": 1636,
      "umos": 1637,
      "Ġnolu": 1638,
      "verte": 1639,
      "Ġmeto": 1640,
      "Ġpla": 1641,
      "tieka": 1642,
      "isanas": 1643,
      "Ġneie": 1644,
      "Ġdirektivu": 1645,
      "Ġ2018": 1646,
      "tegori": 1647,
      "Ġapstr": 1648,
      "Ġsakar": 1649,
      "Ġpasakumu": 1650,
      "Ġ55": 1651,
      "Ġtapec": 1652,
      "Ġ96": 1653,
      "ele": 1654,
      "Ġneparsniedz": 1655,
      "Ġkonven": 1656,
      "ksanas": 1657,
      "Ġ*": 1658,
      "Ġgener": 1659,
      "Ġprotoko": 1660,
      "Ġvaloda": 1661,
      "Ġnormas": 1662,
      "Ġvesel": 1663,
      "Ġvismaz": 1664,
      "Ġ2000": 1665,
      "titu": 1666,
      "Ġkatr": 1667,
      "Ġnaudas": 1668,
      "Ġkategori": 1669,
      "cijam": 1670,
      "Ġkai": 1671,
      "Ġaizlieg": 1672,
      "Ġ70": 1673,
      "Ġ51": 1674,
      "Ġaktu": 1675,
      "Ġab": 1676,
      "but": 1677,
      "adas": 1678,
      "tiskas": 1679,
      "Ġproduktu": 1680,
      "Ġlielas": 1681,
      "Ġproceduru": 1682,
      "Ġtada": 1683,
      "Ġizveido": 1684,
      "Ġcil": 1685,
      "Ġattiecigas": 1686,
      "Ġlikum": 1687,
      "Ġizvir": 1688,
      "Ġlc": 1689,
      "Ġjulija": 1690,
      "Ġgaisa": 1691,
      "Ġizklas": 1692,
      "ons": 1693,
      "Ġilg": 1694,
      "Ġpieklu": 1695,
      "Ġkons": 1696,
      "jumam": 1697,
      "Ġiestadem": 1698,
      "Ġzau": 1699,
      "eklu": 1700,
      "tita": 1701,
      "ture": 1702,
      "Ġpieteikuma": 1703,
      "Ġpielikums": 1704,
      "Ġapraks": 1705,
      "Ġpala": 1706,
      "Ġotr": 1707,
      "man": 1708,
      "ine": 1709,
      "Ġ47": 1710,
      "Ġlieto": 1711,
      "Ġsagatav": 1712,
      "Ġizpra": 1713,
      "Ġdes": 1714,
      "Ġpersonam": 1715,
      "ojas": 1716,
      "Ġmenes": 1717,
      "Ġregistre": 1718,
      "Ġrup": 1719,
      "Ġzimes": 1720,
      "Ġtiesibam": 1721,
      "Ġinstrumen": 1722,
      "Ġrobez": 1723,
      "nas": 1724,
      "Ġteksta": 1725,
      "Ġres": 1726,
      "Ġsistemu": 1727,
      "Ġparbaudi": 1728,
      "Ġelemen": 1729,
      "tspe": 1730,
      "Ġiebild": 1731,
      "Ġnodala": 1732,
      "Ġand": 1733,
      "Ġciti": 1734,
      "Ġprocedu": 1735,
      "Ġaplie": 1736,
      "Ġdrosibas": 1737,
      "voka": 1738,
      "Ġneatkar": 1739,
      "Ġisteno": 1740,
      "Ġmerki": 1741,
      "Ġiii": 1742,
      "Ġdarijuma": 1743,
      "Ġsakot": 1744,
      "Ġpieejam": 1745,
      "iskais": 1746,
      "Ġnodrosinatu": 1747,
      "pries": 1748,
      "Ġprocedura": 1749,
      "Ġ93": 1750,
      "Ġsaskan": 1751,
      "Ġizdevumus": 1752,
      "pi": 1753,
      "Ġparaugs": 1754,
      "vel": 1755,
      "Ġjabut": 1756,
      "uz": 1757,
      "Ġjanor": 1758,
      "Ġjap": 1759,
      "Ġ92": 1760,
      "Ġtadel": 1761,
      "Ġsai": 1762,
      "Ġzaude": 1763,
      "Ġpirm": 1764,
      "Ġrepublika": 1765,
      "tora": 1766,
      "redz": 1767,
      "Ġkam": 1768,
      "Ġnosu": 1769,
      "Ġagen": 1770,
      "Ġekl": 1771,
      "ed": 1772,
      "Ġ53": 1773,
      "Ġparvada": 1774,
      "Ġrazosana": 1775,
      "Ġsavieniba": 1776,
      "esana": 1777,
      "Ġzvejas": 1778,
      "Ġlimeni": 1779,
      "Ġpieda": 1780,
      "Ġlaik": 1781,
      "Ġiemes": 1782,
      "Ġinstances": 1783,
      "tisko": 1784,
      "pak": 1785,
      "Ġizpratne": 1786,
      "Ġsistema": 1787,
      "finansu": 1788,
      "Ġnoraidi": 1789,
      "Ġiekar": 1790,
      "Ġpietieka": 1791,
      "tisanas": 1792,
      "Ġviena": 1793,
      "Ġac": 1794,
      "Ġjas": 1795,
      "Ġnefinansu": 1796,
      "Ġnekus": 1797,
      "Ġprocesa": 1798,
      "ebru": 1799,
      "Ġ02": 1800,
      "Ġca": 1801,
      "inot": 1802,
      "Ġita": 1803,
      "Ġatzi": 1804,
      "Ġ59": 1805,
      "Ġfebru": 1806,
      "co": 1807,
      "Ġ94": 1808,
      "Ġiestazu": 1809,
      "jom": 1810,
      "Ġprasitajas": 1811,
      "Ġesos": 1812,
      "Ġ57": 1813,
      "Ġverte": 1814,
      "Ġcivil": 1815,
      "jaun": 1816,
      "tvar": 1817,
      "Ġpubli": 1818,
      "Ġteritorija": 1819,
      "dosanas": 1820,
      "inasanu": 1821,
      "kri": 1822,
      "Ġpiemerosanas": 1823,
      "Ġizmantojot": 1824,
      "Ġ56": 1825,
      "Ġ87": 1826,
      "Ġatzin": 1827,
      "inga": 1828,
      "Ġsudzibas": 1829,
      "Ġdarbinie": 1830,
      "Ġkurus": 1831,
      "cijai": 1832,
      "Ġlaikpos": 1833,
      "Ġapjom": 1834,
      "Ġmarta": 1835,
      "tivo": 1836,
      "Ġievies": 1837,
      "aidu": 1838,
      "Ġ2019": 1839,
      "Ġ1999": 1840,
      "zes": 1841,
      "Ġnolemumu": 1842,
      "usas": 1843,
      "Ġsamazina": 1844,
      "Ġ98": 1845,
      "Ġch": 1846,
      "aisti": 1847,
      "Ġsalidz": 1848,
      "Ġvide": 1849,
      "Ġ65": 1850,
      "Ġatskir": 1851,
      "Ġstri": 1852,
      "Ġtiesvedibas": 1853,
      "Ġener": 1854,
      "Ġpiela": 1855,
      "tivi": 1856,
      "ekli": 1857,
      "Ġizmaksas": 1858,
      "Ġeuro": 1859,
      "Ġ2020": 1860,
      "Ġpat": 1861,
      "gli": 1862,
      "Ġpasa": 1863,
      "fer": 1864,
      "Ġfon": 1865,
      "Ġkaite": 1866,
      "Ġpamats": 1867,
      "Ġmaija": 1868,
      "15": 1869,
      "Ġ73": 1870,
      "ejiem": 1871,
      "Ġmas": 1872,
      "kst": 1873,
      "Ġprasibam": 1874,
      "ejs": 1875,
      "Ġsh": 1876,
      "Ġnoteikta": 1877,
      "Ġneb": 1878,
      "Ġvienigi": 1879,
      "Ġvisparejas": 1880,
      "Ġsatur": 1881,
      "iel": 1882,
      "tika": 1883,
      "Ġjaiz": 1884,
      "Ġpiedava": 1885,
      "Ġatcelt": 1886,
      "Ġpasu": 1887,
      "Ġpersona": 1888,
      "deks": 1889,
      "Ġatjaun": 1890,
      "Ġreglamen": 1891,
      "Ġprof": 1892,
      "Ġdecembra": 1893,
      "Ġindi": 1894,
      "kaidro": 1895,
      "Ġkopa": 1896,
      "eidz": 1897,
      "Ġpienakumu": 1898,
      "Ġpirmo": 1899,
      "Ġsaistibas": 1900,
      "gar": 1901,
      "adu": 1902,
      "Ġgaran": 1903,
      "Ġpatereta": 1904,
      "Ġiespejams": 1905,
      "Ġpagaidu": 1906,
      "Ġtel": 1907,
      "Ġinterpreta": 1908,
      "Ġeksporte": 1909,
      "Ġpirmkart": 1910,
      "Ġ58": 1911,
      "Ġsakara": 1912,
      "cem": 1913,
      "Ġoficialais": 1914,
      "ke": 1915,
      "Ġber": 1916,
      "Ġapma": 1917,
      "Ġgeneral": 1918,
      "Ġgadu": 1919,
      "Ġrad": 1920,
      "Ġuznemumu": 1921,
      "ge": 1922,
      "ekla": 1923,
      "Ġvers": 1924,
      "aimnie": 1925,
      "Ġparas": 1926,
      "Ġsal": 1927,
      "eil": 1928,
      "Ġatbildi": 1929,
      "kaiti": 1930,
      "tilps": 1931,
      "niecibu": 1932,
      "pek": 1933,
      "Ġ71": 1934,
      "Ġvestnesis": 1935,
      "Ġy": 1936,
      "Ġpienakums": 1937,
      "Ġitali": 1938,
      "regu": 1939,
      "Ġizvirzi": 1940,
      "Ġaizsarga": 1941,
      "Ġdekl": 1942,
      "Ġparbaudes": 1943,
      "Ġpamatlie": 1944,
      "drosinasanas": 1945,
      "Ġ75": 1946,
      "Ġklasi": 1947,
      "99": 1948,
      "Ġotrkart": 1949,
      "sanu": 1950,
      "ens": 1951,
      "Ġ61": 1952,
      "Ġsagla": 1953,
      "sede": 1954,
      "Ġpvn": 1955,
      "Ġaktiem": 1956,
      "Ġcits": 1957,
      "Ġhipo": 1958,
      "Ġdzivnieku": 1959,
      "Ġmehan": 1960,
      "aliem": 1961,
      "Ġ63": 1962,
      "Ġipasumu": 1963,
      "Ġapstrideta": 1964,
      "Ġvienu": 1965,
      "Ġ88": 1966,
      "Ġkl": 1967,
      "Ġkapitala": 1968,
      "iet": 1969,
      "Ġvela": 1970,
      "Ġgr": 1971,
      "edzien": 1972,
      "Ġpor": 1973,
      "Ġcenu": 1974,
      "Ġjedzien": 1975,
      "Ġhipote": 1976,
      "Ġnosacijumiem": 1977,
      "Ġsniegs": 1978,
      "Ġaizsardzibu": 1979,
      "mis": 1980,
      "Ġsertifika": 1981,
      "log": 1982,
      "Ġsadas": 1983,
      "lem": 1984,
      "tits": 1985,
      "Ġregion": 1986,
      "Ġparkapumu": 1987,
      "oto": 1988,
      "Ġpiena": 1989,
      "Ġpriekssede": 1990,
      "iguma": 1991,
      "Ġciktal": 1992,
      "tad": 1993,
      "Ġnoteiktas": 1994,
      "Ġsavas": 1995,
      "Ġ?": 1996,
      "Ġpasakumiem": 1997,
      "Ġbudz": 1998,
      "Ġizra": 1999,
      "gada": 2000,
      "Ġiesniedzejtiesa": 2001,
      "pat": 2002,
      "Ġ64": 2003,
      "Ġieros": 2004,
      "Ġcitiem": 2005,
      "Ġtris": 2006,
      "Ġmaksajumu": 2007,
      "Ġ62": 2008,
      "usies": 2009,
      "Ġgroza": 2010,
      "ksanu": 2011,
      "Ġvertibas": 2012,
      "Ġ97": 2013,
      "Ġ0094": 2014,
      "Ġpozicija": 2015,
      "olu": 2016,
      "reiz": 2017,
      "ion": 2018,
      "Ġman": 2019,
      "Ġtermina": 2020,
      "Ġgra": 2021,
      "Ġvad": 2022,
      "Ġvins": 2023,
      "ejos": 2024,
      "dres": 2025,
      "Ġdienas": 2026,
      "Ġatbilstigi": 2027,
      "12": 2028,
      "Ġneme": 2029,
      "Ġlt": 2030,
      "Ġprejudicialu": 2031,
      "Ġpede": 2032,
      "Ġins": 2033,
      "Ġpreces": 2034,
      "bals": 2035,
      "Ġnoteikt": 2036,
      "uru": 2037,
      "rivo": 2038,
      "Ġ67": 2039,
      "Ġprocesu": 2040,
      "Ġag": 2041,
      "Ġinte": 2042,
      "Ġloc": 2043,
      "Ġ'": 2044,
      "eti": 2045,
      "13": 2046,
      "Ġanaliz": 2047,
      "Ġik": 2048,
      "Ġnoteiktu": 2049,
      "Ġtri": 2050,
      "Ġ72": 2051,
      "Ġlauksaimniecibas": 2052,
      "Ġgadijumos": 2053,
      "kaitot": 2054,
      "Ġrecu": 2055,
      "ic": 2056,
      "Ġrecueil": 2057,
      "ĠÎ": 2058,
      "pinga": 2059,
      "ori": 2060,
      "Ġpieteikumu": 2061,
      "zen": 2062,
      "Ġ05": 2063,
      "Ġnozi": 2064,
      "ity": 2065,
      "Ġparaks": 2066,
      "Ġkan": 2067,
      "Ġrepublikas": 2068,
      "Ġtreso": 2069,
      "Ġprocen": 2070,
      "Ġnoradits": 2071,
      "diem": 2072,
      "tilpst": 2073,
      "Ġeksp": 2074,
      "Ġpamatu": 2075,
      "Ġaus": 2076,
      "Ġplas": 2077,
      "Ġuznemuma": 2078,
      "Ġsakotn": 2079,
      "Ġmaksim": 2080,
      "Ġ07": 2081,
      "ades": 2082,
      "Ġadres": 2083,
      "Ġsiem": 2084,
      "Ġpilniba": 2085,
      "Ġkriteriji": 2086,
      "ksmes": 2087,
      "Ġatbrivo": 2088,
      "ier": 2089,
      "93": 2090,
      "Ġapmera": 2091,
      "Ġatbalstu": 2092,
      "itati": 2093,
      "Ġpieder": 2094,
      "Ġstav": 2095,
      "Ġopera": 2096,
      "Ġpaliel": 2097,
      "Ġpiemerojama": 2098,
      "Ġnosleg": 2099,
      "Ġ74": 2100,
      "Ġaugsta": 2101,
      "Ġsv": 2102,
      "anijas": 2103,
      "Ġnum": 2104,
      "tija": 2105,
      "Ġveselibas": 2106,
      "glu": 2107,
      "tamo": 2108,
      "Ġlietu": 2109,
      "Ġcetur": 2110,
      "Ġge": 2111,
      "Ġkopeja": 2112,
      "Ð°": 2113,
      "Ġjudikatura": 2114,
      "eri": 2115,
      "Ġ198": 2116,
      "Ġpartikas": 2117,
      "Ġ89": 2118,
      "Ġ83": 2119,
      "Ġbel": 2120,
      "Ġapstaklos": 2121,
      "Ġbar": 2122,
      "Ġligumsledz": 2123,
      "Ġ68": 2124,
      "Ġparsudz": 2125,
      "Ġvietas": 2126,
      "Ġsava": 2127,
      "Ġietvar": 2128,
      "Ġapvienota": 2129,
      "Ġnebija": 2130,
      "kuma": 2131,
      "Ġpakalpojumi": 2132,
      "Ġkontroles": 2133,
      "Ġ81": 2134,
      "Ġtari": 2135,
      "Ġsudz": 2136,
      "inasana": 2137,
      "Ġsmer": 2138,
      "Ġtiesu": 2139,
      "Ġ66": 2140,
      "Ġec": 2141,
      "tors": 2142,
      "Ġkval": 2143,
      "Ġotras": 2144,
      "Ġieri": 2145,
      "Ġuznemumiem": 2146,
      "tesanas": 2147,
      "Ġnodokli": 2148,
      "Ġdem": 2149,
      "Ġiespeju": 2150,
      "Ġvieta": 2151,
      "fa": 2152,
      "Ġnosaukums": 2153,
      "Ġnorma": 2154,
      "Ġ78": 2155,
      "Ġvalstim": 2156,
      "Ġkredit": 2157,
      "Ġsocial": 2158,
      "dal": 2159,
      "Ġlicen": 2160,
      "Ġslo": 2161,
      "isanu": 2162,
      "Ġvisi": 2163,
      "Ġparedzeti": 2164,
      "Ġpapildina": 2165,
      "mata": 2166,
      "Ġsavs": 2167,
      "Ġparstavji": 2168,
      "Ġplan": 2169,
      "interes": 2170,
      "Ġpilson": 2171,
      "Ġcu": 2172,
      "Ġieverojot": 2173,
      "Ġmor": 2174,
      "Ġimporta": 2175,
      "Ġnodrosinat": 2176,
      "Ġieinteres": 2177,
      "isi": 2178,
      "omas": 2179,
      "Ġvisiem": 2180,
      "bai": 2181,
      "Ġnevis": 2182,
      "Ġlikuma": 2183,
      "Ġapsveruma": 2184,
      "Ġst": 2185,
      "giem": 2186,
      "Ġses": 2187,
      "Ġvaldibas": 2188,
      "Ġprofes": 2189,
      "Ġminetaja": 2190,
      "Ġeez": 2191,
      "Ġnozares": 2192,
      "Ġienak": 2193,
      "Ġuztur": 2194,
      "Ġ08": 2195,
      "Ġ77": 2196,
      "Ġmazak": 2197,
      "Ġ69": 2198,
      "Ġapakspunktu": 2199,
      "Ġattiecigi": 2200,
      "Ġfinansi": 2201,
      "Ġ76": 2202,
      "Ġprincipa": 2203,
      "ensa": 2204,
      "Ġperioda": 2205,
      "Ġizp": 2206,
      "liga": 2207,
      "Ġaprekina": 2208,
      "Ġtresa": 2209,
      "Ġveido": 2210,
      "Ġneno": 2211,
      "jami": 2212,
      "Ġizklasti": 2213,
      "Ġminetais": 2214,
      "gadina": 2215,
      "Ġlidzekl": 2216,
      "fic": 2217,
      "Ġatro": 2218,
      "otu": 2219,
      "Ġnoligumu": 2220,
      "tiesibu": 2221,
      "Ġliel": 2222,
      "Ġ09": 2223,
      "legs": 2224,
      "Ġizmantosanu": 2225,
      "tajai": 2226,
      "Ġpiemerot": 2227,
      "Ġ2021": 2228,
      "Ġequ": 2229,
      "Ġvisus": 2230,
      "tarpe": 2231,
      "Ġietvaros": 2232,
      "Ġus": 2233,
      "Ġ79": 2234,
      "Ġjebkura": 2235,
      "Ġpieprasijuma": 2236,
      "Ġrezultata": 2237,
      "Ġstavo": 2238,
      "Ġdalibnieki": 2239,
      "teks": 2240,
      "Ġizverte": 2241,
      "Ġkaraliste": 2242,
      "feren": 2243,
      "ĠÐ": 2244,
      "Ġkompensa": 2245,
      "Ġrisks": 2246,
      "eiz": 2247,
      "Ġsavstarpe": 2248,
      "Ġuzraudzibas": 2249,
      "Ġieskaitot": 2250,
      "Ġuzdev": 2251,
      "Ġtiktu": 2252,
      "ho": 2253,
      "Ġizdari": 2254,
      "Ġinforme": 2255,
      "Ġminets": 2256,
      "prati": 2257,
      "Ġaizstaj": 2258,
      "Ġnosacijumi": 2259,
      "Ġdiena": 2260,
      "Ġuzlab": 2261,
      "graf": 2262,
      "Ġder": 2263,
      "krit": 2264,
      "Ġnoteikti": 2265,
      "Ġ86": 2266,
      "Ġpienemt": 2267,
      "Ġoktobra": 2268,
      "Ġvalstis": 2269,
      "Ġformu": 2270,
      "Ġfiz": 2271,
      "Ġpozicijas": 2272,
      "Ġjanorada": 2273,
      "Ġkvali": 2274,
      "viz": 2275,
      "Ġpri": 2276,
      "Ġfunk": 2277,
      "Ġvinu": 2278,
      "vek": 2279,
      "Ġpiemerosanu": 2280,
      "interpre": 2281,
      "cibu": 2282,
      "Ġhar": 2283,
      "Ġnodarb": 2284,
      "interprete": 2285,
      "Ġred": 2286,
      "Ġparedzetas": 2287,
      "Ġnodokl": 2288,
      "14": 2289,
      "igam": 2290,
      "Ġjainterprete": 2291,
      "Ġprieksme": 2292,
      "Ġpakalpojumiem": 2293,
      "Ġris": 2294,
      "Ġdeklara": 2295,
      "Ġizmeklesanas": 2296,
      "tik": 2297,
      "Ġbr": 2298,
      "19": 2299,
      "jusas": 2300,
      "Ġga": 2301,
      "Ġrazotaja": 2302,
      "Ġekonomikas": 2303,
      "23": 2304,
      "Ġgu": 2305,
      "Ġatteik": 2306,
      "Ġiesniedza": 2307,
      "Ġuznemej": 2308,
      "Ġbiro": 2309,
      "Ġobjek": 2310,
      "Ġlietos": 2311,
      "Ġbudzeta": 2312,
      "Ġapakspunkts": 2313,
      "Ġvestu": 2314,
      "Ġjanvara": 2315,
      "Ġelektron": 2316,
      "Ġprincipu": 2317,
      "Ġtes": 2318,
      "Ġnekustamo": 2319,
      "anija": 2320,
      "Ġlugums": 2321,
      "Ġvienas": 2322,
      "th": 2323,
      "erlan": 2324,
      "ata": 2325,
      "toru": 2326,
      "Ġpielau": 2327,
      "Ġkopuma": 2328,
      "Ġnozare": 2329,
      "Ġminis": 2330,
      "Ġparedzeto": 2331,
      "Ġlaiku": 2332,
      "Ġizstradajumi": 2333,
      "Ġiepir": 2334,
      "amibu": 2335,
      "kra": 2336,
      "Ġobliga": 2337,
      "Ġsalidzina": 2338,
      "Ġcilvek": 2339,
      "Ġizma": 2340,
      "Ġprotokola": 2341,
      "Ġ04": 2342,
      "Ġpel": 2343,
      "Ġmm": 2344,
      "ĠÂ": 2345,
      "vidu": 2346,
      "Ġjapar": 2347,
      "Ġbio": 2348,
      "Ġiedali": 2349,
      "ĠâĢĻ": 2350,
      "iskie": 2351,
      "ales": 2352,
