{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": null,
        "lowercase": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "BertPreTokenizer"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      1
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "Â": 103,
      "Ã": 104,
      "Ä": 105,
      "Å": 106,
      "Æ": 107,
      "É": 108,
      "Ê": 109,
      "Ë": 110,
      "Î": 111,
      "Ï": 112,
      "Ð": 113,
      "Ñ": 114,
      "Ò": 115,
      "Ó": 116,
      "Õ": 117,
      "Ö": 118,
      "×": 119,
      "Ø": 120,
      "Ù": 121,
      "Ú": 122,
      "Û": 123,
      "ß": 124,
      "à": 125,
      "á": 126,
      "â": 127,
      "ã": 128,
      "ä": 129,
      "å": 130,
      "æ": 131,
      "ç": 132,
      "è": 133,
      "é": 134,
      "ï": 135,
      "ð": 136,
      "Ġ": 137,
      "Ģ": 138,
      "ģ": 139,
      "Ĥ": 140,
      "ĥ": 141,
      "Ħ": 142,
      "ħ": 143,
      "Ĩ": 144,
      "ĩ": 145,
      "Ī": 146,
      "ī": 147,
      "Ĭ": 148,
      "ĭ": 149,
      "Į": 150,
      "į": 151,
      "İ": 152,
      "ı": 153,
      "Ĳ": 154,
      "ĳ": 155,
      "Ĵ": 156,
      "ĵ": 157,
      "Ķ": 158,
      "ķ": 159,
      "ĸ": 160,
      "Ĺ": 161,
      "ĺ": 162,
      "Ļ": 163,
      "ļ": 164,
      "Ľ": 165,
      "ľ": 166,
      "Ŀ": 167,
      "ŀ": 168,
      "Ł": 169,
      "ł": 170,
      "Ń": 171,
      "en": 172,
      "de": 173,
      "Ġv": 174,
      "an": 175,
      "in": 176,
      "er": 177,
      "Ġde": 178,
      "et": 179,
      "Ġvan": 180,
      "ing": 181,
      "Ġ,": 182,
      "el": 183,
      "or": 184,
      "Ġb": 185,
      "st": 186,
      "Ġ.": 187,
      "Ġo": 188,
      "Ġt": 189,
      "Ġh": 190,
      "ij": 191,
      "Ġa": 192,
      "ge": 193,
      "Ġd": 194,
      "Ġn": 195,
      "ch": 196,
      "re": 197,
      "ie": 198,
      "at": 199,
      "Ġ1": 200,
      "Ġe": 201,
      "Ġin": 202,
      "Ġm": 203,
      "ar": 204,
      "Ġw": 205,
      "oe": 206,
      "Ġver": 207,
      "Ġ2": 208,
      "it": 209,
      "oor": 210,
      "is": 211,
      "Ġhet": 212,
      "den": 213,
      "Ġp": 214,
      "Ġge": 215,
      "iet": 216,
      "Ġen": 217,
      "al": 218,
      "Ġbe": 219,
      "Ġ)": 220,
      "Ġc": 221,
      "Ġ-": 222,
      "Ġniet": 223,
      "on": 224,
      "Ġz": 225,
      "cht": 226,
      "Ġl": 227,
      "Ġk": 228,
      "Ġ(": 229,
      "as": 230,
      "Ġs": 231,
      "der": 232,
      "Ġ/": 233,
      "gen": 234,
      "aar": 235,
      "ro": 236,
      "Ġvoor": 237,
      "Ġâ": 238,
      "id": 239,
      "Ġtoe": 240,
      "ĠâĢ": 241,
      "om": 242,
      "ik": 243,
      "Ġop": 244,
      "Ġg": 245,
      "Ġeen": 246,
      "Ġ0": 247,
      "ver": 248,
      "ass": 249,
      "ra": 250,
      "ijk": 251,
      "Ġ3": 252,
      "orden": 253,
      "pass": 254,
      "Ġte": 255,
      "Ġtoepass": 256,
      "uit": 257,
      "Ġaan": 258,
      "Ġtoepassing": 259,
      "un": 260,
      "ig": 261,
      "Ġon": 262,
      "sch": 263,
      "Ġre": 264,
      "Ġdat": 265,
      "Ġ20": 266,
      "Ġar": 267,
      "em": 268,
      "Ġ_": 269,
      "Ġal": 270,
      "ot": 271,
      "ingen": 272,
      "ken": 273,
      "ol": 274,
      "stel": 275,
      "Ġdie": 276,
      "Ġuit": 277,
      "ee": 278,
      "Ġ5": 279,
      "eer": 280,
      "ct": 281,
      "Ġ4": 282,
      "ijn": 283,
      "een": 284,
      "Ġmet": 285,
      "Ġf": 286,
      "ent": 287,
      "Ġr": 288,
      "ur": 289,
      "Ġbij": 290,
      "Ġ:": 291,
      "ic": 292,
      "Ġart": 293,
      "Ġ9": 294,
      "Ġis": 295,
      "del": 296,
      "ikel": 297,
      "aat": 298,
      "Ġartikel": 299,
      "Ġof": 300,
      "Ġover": 301,
      "Ġonder": 302,
      "he": 303,
      "Ġst": 304,
      "elijk": 305,
      "kt": 306,
      "eg": 307,
      "iss": 308,
      "Ġ7": 309,
      "ien": 310,
      "Ġ19": 311,
      "ft": 312,
      "Ġcom": 313,
      "Ġworden": 314,
      "Ġ6": 315,
      "Ġ8": 316,
      "ou": 317,
      "ze": 318,
      "and": 319,
      "ordening": 320,
      "Ġi": 321,
      "ven": 322,
      "du": 323,
      "es": 324,
      "icht": 325,
      "ap": 326,
      "Ġlid": 327,
      "am": 328,
      "ast": 329,
      "Ġnr": 330,
      "ak": 331,
      "Ġcomm": 332,
      "Ġverordening": 333,
      "ad": 334,
      "Ġbet": 335,
      "Ġom": 336,
      "Ġpro": 337,
      "Ġdoor": 338,
      "Ġzijn": 339,
      "atie": 340,
      "oer": 341,
      "te": 342,
      "Ġj": 343,
      "Ġtot": 344,
      "ele": 345,
      "le": 346,
      "issie": 347,
      "Ġ200": 348,
      "Ġcommissie": 349,
      "sp": 350,
      "ende": 351,
      "Ġdeze": 352,
      "Ġ10": 353,
      "Ġan": 354,
      "il": 355,
      "Ġgem": 356,
      "ĠâĢĵ": 357,
      "aal": 358,
      "erk": 359,
      "ru": 360,
      "dt": 361,
      "rij": 362,
      "aan": 363,
      "Ġeu": 364,
      "gel": 365,
      "oo": 366,
      "Ġwaar": 367,
      "sl": 368,
      "schap": 369,
      "Ġmo": 370,
      "art": 371,
      "voer": 372,
      "um": 373,
      "stell": 374,
      "ĠâĢĶ": 375,
      "Ġvol": 376,
      "Ġbl": 377,
      "heid": 378,
      "Ġ;": 379,
      "Ġrecht": 380,
      "eeft": 381,
      "ier": 382,
      "ul": 383,
      "Ġaf": 384,
      "ag": 385,
      "Ġheeft": 386,
      "red": 387,
      "van": 388,
      "ff": 389,
      "ve": 390,
      "ste": 391,
      "dere": 392,
      "kom": 393,
      "Ġals": 394,
      "us": 395,
      "zoe": 396,
      "Ġvast": 397,
      "Ġbep": 398,
      "ers": 399,
      "Ġ*": 400,
      "ere": 401,
      "pen": 402,
      "Ġwor": 403,
      "Ġ201": 404,
      "rediet": 405,
      "Ġgemeen": 406,
      "bl": 407,
      "Ġwordt": 408,
      "ion": 409,
      "we": 410,
      "ut": 411,
      "Ġ00": 412,
      "ings": 413,
      "ies": 414,
      "dra": 415,
      "nem": 416,
      "rop": 417,
      "eit": 418,
      "aling": 419,
      "Ġwan": 420,
      "sten": 421,
      "Ġgemeenschap": 422,
      "Ġeurop": 423,
      "Ġgeb": 424,
      "zoek": 425,
      "ci": 426,
      "wij": 427,
      "ige": 428,
      "isch": 429,
      "Ġmoet": 430,
      "Ġandere": 431,
      "Ġcon": 432,
      "eld": 433,
      "Ġgr": 434,
      "Ġ11": 435,
      "unt": 436,
      "len": 437,
      "Ġdan": 438,
      "Ġprodu": 439,
      "zen": 440,
      "elijke": 441,
      "Ġbetre": 442,
      "steld": 443,
      "se": 444,
      "ke": 445,
      "ikk": 446,
      "bet": 447,
      "dig": 448,
      "Ġra": 449,
      "ale": 450,
      "la": 451,
      "be": 452,
      "Ġer": 453,
      "Ġ12": 454,
      "ico": 455,
      "Ġovereen": 456,
      "ran": 457,
      "ber": 458,
      "orm": 459,
      "ese": 460,
      "Ġbesch": 461,
      "ri": 462,
      "nen": 463,
      "isico": 464,
      "Ġpart": 465,
      "do": 466,
      "rb": 467,
      "ond": 468,
      "Ġ199": 469,
      "eerde": 470,
      "00": 471,
      "Ġder": 472,
      "Ġeuropese": 473,
      "iteit": 474,
      "Ġtegen": 475,
      "Ġhe": 476,
      "ding": 477,
      "komst": 478,
      "Ġzo": 479,
      "elde": 480,
      "dien": 481,
      "ant": 482,
      "ische": 483,
      "Ġverzoek": 484,
      "aten": 485,
      "betaling": 486,
      "Ġ\"": 487,
      "Ġter": 488,
      "Ġpunt": 489,
      "Ġbest": 490,
      "Ġkrediet": 491,
      "ader": 492,
      "Ġzij": 493,
      "risico": 494,
      "Ġwanbetaling": 495,
      "Ġeg": 496,
      "pl": 497,
      "Ġsch": 498,
      "ce": 499,
      "ang": 500,
      "Ġing": 501,
      "ation": 502,
      "Ġaange": 503,
      "ist": 504,
      "Ġblz": 505,
      "kken": 506,
      "Ġall": 507,
      "Ġ'": 508,
      "ĠâĢĿ": 509,
      "of": 510,
      "Ġna": 511,
      "onder": 512,
      "Ġbesl": 513,
      "im": 514,
      "Ġeeg": 515,
      "Ġten": 516,
      "op": 517,
      "Ġgev": 518,
      "drag": 519,
      "Ġbel": 520,
      "Ġdo": 521,
      "Ġraad": 522,
      "og": 523,
      "ĠâĢŀ": 524,
      "Ġhoo": 525,
      "Ġverk": 526,
      "Ġ15": 527,
      "zien": 528,
      "gesteld": 529,
      "Ġ13": 530,
      "gende": 531,
      "enten": 532,
      "Ġun": 533,
      "Ġondernem": 534,
      "ten": 535,
      "ubl": 536,
      "act": 537,
      "ter": 538,
      "Ġdit": 539,
      "iddel": 540,
      "Ġme": 541,
      "sen": 542,
      "Ġdaar": 543,
      "Ġsp": 544,
      "ruik": 545,
      "Ġ17": 546,
      "Ġinge": 547,
      "Ġovereenkomst": 548,
      "Ġricht": 549,
      "regel": 550,
      "Ġ14": 551,
      "bb": 552,
      "Ġpb": 553,
      "Ġhaar": 554,
      "deling": 555,
      "sel": 556,
      "Ġ%": 557,
      "Ġont": 558,
      "Ġkan": 559,
      "Ġpartij": 560,
      "mo": 561,
      "lijk": 562,
      "erecht": 563,
      "lijn": 564,
      "Ġex": 565,
      "Ġbev": 566,
      "stelling": 567,
      "Ġwerk": 568,
      "ouden": 569,
      "geven": 570,
      "Ġber": 571,
      "Ġ16": 572,
      "gens": 573,
      "Ġ|": 574,
      "waar": 575,
      "Ġle": 576,
      "Ġeer": 577,
      "ens": 578,
      "Ġafge": 579,
      "eri": 580,
      "Ġma": 581,
      "oeg": 582,
      "ine": 583,
      "oep": 584,
      "Ġgen": 585,
      "Ġgel": 586,
      "Ġrichtlijn": 587,
      "Ġeur": 588,
      "Ġ50": 589,
      "Ġben": 590,
      "ember": 591,
      "Ġel": 592,
      "kk": 593,
      "Ġ30": 594,
      "me": 595,
      "Ġhoof": 596,
      "Ġbeh": 597,
      "oot": 598,
      "10": 599,
      "Ġbepaal": 600,
      "uur": 601,
      "Ġlidst": 602,
      "rest": 603,
      "Ġbijla": 604,
      "Ġpl": 605,
      "Ġgeen": 606,
      "ect": 607,
      "Ġverb": 608,
      "Ġza": 609,
      "Ġdi": 610,
      "Ġsu": 611,
      "eci": 612,
      "ort": 613,
      "Ġuitvoer": 614,
      "zig": 615,
      "Ġgebruik": 616,
      "wikk": 617,
      "ster": 618,
      "igen": 619,
      "Ġmeer": 620,
      "ai": 621,
      "Ġbijlage": 622,
      "wee": 623,
      "Ġad": 624,
      "Ġmar": 625,
      "Ġondernemingen": 626,
      "omen": 627,
      "rokken": 628,
      "rans": 629,
      "Ġ18": 630,
      "Ġhebb": 631,
      "heden": 632,
      "pr": 633,
      "ffende": 634,
      "Ġ21": 635,
      "Ġdien": 636,
      "Ġvastgesteld": 637,
      "if": 638,
      "ok": 639,
      "Ġ90": 640,
      "osten": 641,
      "woor": 642,
      "Ġunie": 643,
      "ode": 644,
      "Ġ25": 645,
      "racht": 646,
      "gev": 647,
      "Ġproduct": 648,
      "Ġbedo": 649,
      "Ġ198": 650,
      "ich": 651,
      "Ġgerecht": 652,
      "Ġkun": 653,
      "eerd": 654,
      "Ġ23": 655,
      "stellingen": 656,
      "Ġ22": 657,
      "zak": 658,
      "Ġbeg": 659,
      "Ġhebben": 660,
      "Ġarrest": 661,
      "adering": 662,
      "iek": 663,
      "aatregel": 664,
      "Ġ29": 665,
      "Ġberoep": 666,
      "Ġbetrokken": 667,
      "os": 668,
      "Ġml": 669,
      "con": 670,
      "Ġii": 671,
      "Ġno": 672,
      "Ġtrans": 673,
      "Ġnaar": 674,
      "part": 675,
      "acht": 676,
      "Ġindien": 677,
      "Ġbetreffende": 678,
      "ker": 679,
      "Ġgoe": 680,
      "ab": 681,
      "Ġhof": 682,
      "Ġwel": 683,
      "Ġmln": 684,
      "Ġtwee": 685,
      "dure": 686,
      "Ġ>": 687,
      "cedure": 688,
      "Ġ31": 689,
      "Ġgrond": 690,
      "Ġmin": 691,
      "Ġbenadering": 692,
      "iv": 693,
      "andel": 694,
      "Ġregel": 695,
      "Ġ=": 696,
      "recht": 697,
      "mer": 698,
      "Ġeerste": 699,
      "irb": 700,
      "Ġirb": 701,
      "aren": 702,
      "Ġverw": 703,
      "Ġkmo": 704,
      "ari": 705,
      "Ġwij": 706,
      "kking": 707,
      "Ġ]": 708,
      "Ġ[": 709,
      "acties": 710,
      "ief": 711,
      "raag": 712,
      "Ġkunnen": 713,
      "end": 714,
      "Ġmarkt": 715,
      "Ġstaat": 716,
      "cl": 717,
      "als": 718,
      "Ġpartijen": 719,
      "Ġinvoer": 720,
      "Ġ26": 721,
      "Ġ27": 722,
      "Ġook": 723,
      "af": 724,
      "ijd": 725,
      "ement": 726,
      "Ġwet": 727,
      "Ġtransacties": 728,
      "Ġverm": 729,
      "ree": 730,
      "Ġtegenpart": 731,
      "ussen": 732,
      "Ġpubl": 733,
      "gt": 734,
      "ating": 735,
      "enn": 736,
      "Ġ28": 737,
      "Ġ24": 738,
      "wikkelde": 739,
      "erd": 740,
      "Ġwe": 741,
      "Ġkredietrisico": 742,
      "Ġbesluit": 743,
      "ijkrediet": 744,
      "Ġtegenpartijkrediet": 745,
      "Ġtegenpartijkredietrisico": 746,
      "Ġafgewikkelde": 747,
      "Ġbas": 748,
      "ouw": 749,
      "Ġtussen": 750,
      "Ġpre": 751,
      "ikking": 752,
      "land": 753,
      "Ġreg": 754,
      "ĠâĢĻ": 755,
      "Ġdeel": 756,
      "Ġfin": 757,
      "Ġrating": 758,
      "geb": 759,
      "ron": 760,
      "Ġcor": 761,
      "Ġzaak": 762,
      "20": 763,
      "aart": 764,
      "akt": 765,
      "ific": 766,
      "aatregelen": 767,
      "alingen": 768,
      "Ġinter": 769,
      "ame": 770,
      "ĠâĢĲ": 771,
      "elf": 772,
      "deel": 773,
      "pro": 774,
      "Ġgemeenschappen": 775,
      "Ġcont": 776,
      "Ġvolgens": 777,
      "erking": 778,
      "Ġnation": 779,
      "amen": 780,
      "Ġzoals": 781,
      "kend": 782,
      "alis": 783,
      "ieu": 784,
      "Ġwas": 785,
      "stand": 786,
      "stellen": 787,
      "gelijk": 788,
      "Ġbeschikking": 789,
      "Ġovereenkomstig": 790,
      "ming": 791,
      "oc": 792,
      "Ġalle": 793,
      "Ġ100": 794,
      "Ġzich": 795,
      "voor": 796,
      "Ġmoeten": 797,
      "Ġgro": 798,
      "delijk": 799,
      "Ġhier": 800,
      "oem": 801,
      "Ġprodukt": 802,
      "Ġverdrag": 803,
      "pt": 804,
      "Ġgesp": 805,
      "uk": 806,
      "Ġgeval": 807,
      "rijk": 808,
      "zake": 809,
      "aats": 810,
      "Ġhun": 811,
      "org": 812,
      "Ġverv": 813,
      "qu": 814,
      "innen": 815,
      "Ġinzake": 816,
      "leg": 817,
      "aire": 818,
      "Ġper": 819,
      "Ġlu": 820,
      "Ġcr": 821,
      "lening": 822,
      "Ġgegeven": 823,
      "Ġgeh": 824,
      "Ġ197": 825,
      "kening": 826,
      "Ġfinan": 827,
      "deren": 828,
      "Ġbr": 829,
      "plicht": 830,
      "ug": 831,
      "Ġprocedure": 832,
      "ees": 833,
      "Ġmiddel": 834,
      "Ġbepaalde": 835,
      "ert": 836,
      "Ġhoofd": 837,
      "iden": 838,
      "blad": 839,
      "Ġkosten": 840,
      "form": 841,
      "itie": 842,
      "Ġse": 843,
      "Ġgespeci": 844,
      "Ġbetrekking": 845,
      "Ġtoege": 846,
      "Ġvrij": 847,
      "ieren": 848,
      "lijke": 849,
      "baar": 850,
      "verlening": 851,
      "Ġland": 852,
      "reden": 853,
      "stelde": 854,
      "40": 855,
      "min": 856,
      "Ġaanv": 857,
      "atieblad": 858,
      "ac": 859,
      "Ġaut": 860,
      "aliseerde": 861,
      "iteiten": 862,
      "neer": 863,
      "Ġoor": 864,
      "Ġgew": 865,
      "richt": 866,
      "ust": 867,
      "ied": 868,
      "Ġwanneer": 869,
      "ering": 870,
      "Ġvaststelling": 871,
      "gem": 872,
      "zonder": 873,
      "Ġbloot": 874,
      "Ġlidstaat": 875,
      "ks": 876,
      "Ġgespecialiseerde": 877,
      "Ġhandel": 878,
      "Ġhoe": 879,
      "oop": 880,
      "Ġhouden": 881,
      "Ġkredietverlening": 882,
      "hou": 883,
      "Ġged": 884,
      "Ġ01": 885,
      "Ġbesliss": 886,
      "igheid": 887,
      "anden": 888,
      "Ġmaatregelen": 889,
      "geleg": 890,
      "Ġversch": 891,
      "spra": 892,
      "au": 893,
      "Ġ02": 894,
      "Ġbevoeg": 895,
      "Ġbinnen": 896,
      "Ġwat": 897,
      "Ġbasis": 898,
      "Ġsub": 899,
      "ving": 900,
      "Ġnationale": 901,
      "zet": 902,
      "eren": 903,
      "dat": 904,
      "Ġjur": 905,
      "Ġdec": 906,
      "wezen": 907,
      "are": 908,
      "Ġbepalingen": 909,
      "Ġbere": 910,
      "Ġto": 911,
      "oven": 912,
      "Ġoverwe": 913,
      "Ġadv": 914,
      "wijzig": 915,
      "Ġvolgende": 916,
      "Ġderde": 917,
      "rift": 918,
      "Ġoverwegende": 919,
      "Ġverzoekster": 920,
      "Ġim": 921,
      "Ġblootstellingen": 922,
      "Ġprij": 923,
      "Ġverwij": 924,
      "Ġtweede": 925,
      "Ġmede": 926,
      "Ġpar": 927,
      "Ġch": 928,
      "hal": 929,
      "stig": 930,
      "Ġkon": 931,
      "Ġpers": 932,
      "Ġzou": 933,
      "Ġplaats": 934,
      "ha": 935,
      "waarden": 936,
      "oon": 937,
      "schrij": 938,
      "Ġx": 939,
      "oren": 940,
      "za": 941,
      "Ġ40": 942,
      "delen": 943,
      "ceerde": 944,
      "ici": 945,
      "Ġbeoor": 946,
      "publ": 947,
      "und": 948,
      "stem": 949,
      "Ġcorp": 950,
      "over": 951,
      "middel": 952,
      "Ġgewijzig": 953,
      "Ġste": 954,
      "Ġeven": 955,
      "bij": 956,
      "Ġct": 957,
      "Ġ<": 958,
      "Ġjun": 959,
      "na": 960,
      "Ġgea": 961,
      "tegen": 962,
      "ging": 963,
      "Ġsl": 964,
      "Ġwelke": 965,
      "Ġverl": 966,
      "Ġkle": 967,
      "ill": 968,
      "ia": 969,
      "Ġbedoelde": 970,
      "Ġkg": 971,
      "Ġsamen": 972,
      "Ġhad": 973,
      "Ġro": 974,
      "Ġzin": 975,
      "ffen": 976,
      "Ġairb": 977,
      "mec": 978,
      "Ġgeavan": 979,
      "Ġkader": 980,
      "Ġgeavanceerde": 981,
      "Ġvorm": 982,
      "ciele": 983,
      "wer": 984,
      "Ġact": 985,
      "Ġgelet": 986,
      "Ġlidstaten": 987,
      "alen": 988,
      "Ġdecember": 989,
      "ds": 990,
      "Ġsmec": 991,
      "oef": 992,
      "aande": 993,
      "lement": 994,
      "digd": 995,
      "Ġuitge": 996,
      "Ġverplicht": 997,
      "Ġverg": 998,
      "Ġze": 999,
      "Ġverkl": 1000,
      "Ġ+": 1001,
      "Ġher": 1002,
      "amer": 1003,
      "ma": 1004,
      "Ġfeit": 1005,
      "Ġname": 1006,
      "Ġpo": 1007,
      "Ġgewijzigd": 1008,
      "Ġinst": 1009,
      "entie": 1010,
      "ud": 1011,
      "Ġkracht": 1012,
      "ss": 1013,
      "Ġbelast": 1014,
      "Ġverst": 1015,
      "Ġlaat": 1016,
      "Ġrechter": 1017,
      "Ġ85": 1018,
      "zo": 1019,
      "gelijke": 1020,
      "Ġzie": 1021,
      "Ġjuni": 1022,
      "Ġ33": 1023,
      "onden": 1024,
      "Ġne": 1025,
      "Ġwaarvan": 1026,
      "Ġgegevens": 1027,
      "Ġ35": 1028,
      "kelijk": 1029,
      "Ġger": 1030,
      "Ġander": 1031,
      "io": 1032,
      "Ġvertegen": 1033,
      "Ġ39": 1034,
      "yl": 1035,
      "ui": 1036,
      "eel": 1037,
      "Ġhoofde": 1038,
      "schrift": 1039,
      "enig": 1040,
      "Ġhij": 1041,
      "Ġfinanciele": 1042,
      "Ġvertegenwoor": 1043,
      "Ġbeslissing": 1044,
      "Ġsteun": 1045,
      "bare": 1046,
      "Ġbelang": 1047,
      "aard": 1048,
      "Ġkamer": 1049,
      "uw": 1050,
      "kende": 1051,
      "Ġbestreden": 1052,
      "Ġ32": 1053,
      "Ġvolgt": 1054,
      "centen": 1055,
      "Ġgoed": 1056,
      "Ġbedrag": 1057,
      "Ġ07": 1058,
      "pp": 1059,
      "vl": 1060,
      "Ġprodukten": 1061,
      "publiek": 1062,
      "Ġdou": 1063,
      "uli": 1064,
      "Ġ000": 1065,
      "ne": 1066,
      "Ġstellen": 1067,
      "Ġgemeenschapp": 1068,
      "icul": 1069,
      "Ġ99": 1070,
      "ting": 1071,
      "bre": 1072,
      "Ġinform": 1073,
      "wel": 1074,
      "slag": 1075,
      "Ġjuli": 1076,
      "mat": 1077,
      "insel": 1078,
      "Ġonderzoek": 1079,
      "Ġdouan": 1080,
      "br": 1081,
      "ger": 1082,
      "Ġalgem": 1083,
      "Ġbedoeld": 1084,
      "spron": 1085,
      "Ġartikelen": 1086,
      "Ġterm": 1087,
      "ning": 1088,
      "Ġoorspron": 1089,
      "Ġelke": 1090,
      "drij": 1091,
      "Ġ38": 1092,
      "gelegd": 1093,
      "olg": 1094,
      "Ġvoort": 1095,
      "conom": 1096,
      "30": 1097,
      "inden": 1098,
      "kte": 1099,
      "ite": 1100,
      "produ": 1101,
      "genomen": 1102,
      "mb": 1103,
      "Ġjaar": 1104,
      "Ġit": 1105,
      "umenten": 1106,
      "zelf": 1107,
      "Ġzonder": 1108,
      "Ġstel": 1109,
      "oemde": 1110,
      "Ġparticul": 1111,
      "aring": 1112,
      "Ġautor": 1113,
      "Ġwer": 1114,
      "ide": 1115,
      "spraak": 1116,
      "Ġregeling": 1117,
      "Ġspeci": 1118,
      "Ġ36": 1119,
      "ijst": 1120,
      "Ġ37": 1121,
      "Ġtar": 1122,
      "eriode": 1123,
      "Ġvoer": 1124,
      "Ġdoel": 1125,
      "yp": 1126,
      "cent": 1127,
      "Ġeconom": 1128,
      "Ġvraag": 1129,
      "Ġinformatie": 1130,
      "Ġru": 1131,
      "ootschap": 1132,
      "sc": 1133,
      "Ġpublic": 1134,
      "han": 1135,
      "Ġontvan": 1136,
      "Ġkrachtens": 1137,
      "Ġ010": 1138,
      "Ġeigen": 1139,
      "komen": 1140,
      "Ġ95": 1141,
      "order": 1142,
      "vol": 1143,
      "krijk": 1144,
      "Ġvenn": 1145,
      "Ġ91": 1146,
      "chter": 1147,
      "ctie": 1148,
      "dragen": 1149,
      "Ġapr": 1150,
      "bo": 1151,
      "aut": 1152,
      "Ġvoorwaarden": 1153,
      "Ġvoorzien": 1154,
      "aties": 1155,
      "veel": 1156,
      "Ġproducten": 1157,
      "stree": 1158,
      "ragen": 1159,
      "Ġverband": 1160,
      "Ġvennootschap": 1161,
      "ober": 1162,
      "Ġ75": 1163,
      "Ġnl": 1164,
      "Ġjan": 1165,
      "Ġokt": 1166,
      "Ġgesch": 1167,
      "Ġtij": 1168,
      "Ġboven": 1169,
      "Ġwerking": 1170,
      "Ġoktober": 1171,
      "iteri": 1172,
      "Ġpunten": 1173,
      "verk": 1174,
      "Ġwijzig": 1175,
      "Ġ34": 1176,
      "Ġmaar": 1177,
      "Ġheff": 1178,
      "aakt": 1179,
      "Ġ92": 1180,
      "Ġenk": 1181,
      "zelfde": 1182,
      "Ġfran": 1183,
      "merk": 1184,
      "ade": 1185,
      "Ġfe": 1186,
      "Ġval": 1187,
      "Ġwaren": 1188,
      "bouw": 1189,
      "ijf": 1190,
      "oten": 1191,
      "Ġvl": 1192,
      "Ġdient": 1193,
      "Ġ84": 1194,
      "Ġ2009": 1195,
      "engen": 1196,
      "clus": 1197,
      "wal": 1198,
      "Ġ08": 1199,
      "oed": 1200,
      "onen": 1201,
      "zeker": 1202,
      "Ġbetreft": 1203,
      "Ġ80": 1204,
      "zit": 1205,
      "deeld": 1206,
      "eek": 1207,
      "Ġnieu": 1208,
      "Ġdergelijke": 1209,
      "Ġgoederen": 1210,
      "rie": 1211,
      "Ġvoldo": 1212,
      "Ġkleine": 1213,
      "Ġkenn": 1214,
      "Ġlanden": 1215,
      "Ġwerd": 1216,
      "fin": 1217,
      "ind": 1218,
      "Ġmaart": 1219,
      "Ġpublicatieblad": 1220,
      "voerd": 1221,
      "Ġ60": 1222,
      "ateg": 1223,
      "Ġve": 1224,
      "eling": 1225,
      "Ġwaarin": 1226,
      "Ġbescher": 1227,
      "Ġrechts": 1228,
      "Ġoorsprong": 1229,
      "uari": 1230,
      "Ġrekening": 1231,
      "gr": 1232,
      "Ġverenig": 1233,
      "Ġervan": 1234,
      "Ġind": 1235,
      "ene": 1236,
      "uiten": 1237,
      "ĠÂ": 1238,
      "atieve": 1239,
      "ure": 1240,
      "istr": 1241,
      "Ġhoudende": 1242,
      "ard": 1243,
      "Ġ70": 1244,
      "Ġblijk": 1245,
      "Ġrepubliek": 1246,
      "Ġjanuari": 1247,
      "ood": 1248,
      "werk": 1249,
      "diging": 1250,
      "Ġparticulieren": 1251,
      "itut": 1252,
      "Ġcontro": 1253,
      "Ġfirb": 1254,
      "Ġ2001": 1255,
      "Ġbelasting": 1256,
      "86": 1257,
      "Ġ2006": 1258,
      "Ġ2003": 1259,
      "Ġmogelijk": 1260,
      "Ġsect": 1261,
      "Ġcriteri": 1262,
      "zon": 1263,
      "50": 1264,
      "drijf": 1265,
      "Ġstaten": 1266,
      "past": 1267,
      "Ġ0106": 1268,
      "ir": 1269,
      "Ġwaarde": 1270,
      "orie": 1271,
      "Ġ93": 1272,
      "Ġmei": 1273,
      "Ġ41": 1274,
      "Ġcommun": 1275,
      "ip": 1276,
      "ertific": 1277,
      "weg": 1278,
      "lecht": 1279,
      "iciele": 1280,
      "Ġrechtstree": 1281,
      "Ġnov": 1282,
      "Ġjuris": 1283,
      "Ġgewicht": 1284,
      "21": 1285,
      "keur": 1286,
      "orte": 1287,
      "je": 1288,
      "Ġ96": 1289,
      "organ": 1290,
      "Ġduit": 1291,
      "Ġthe": 1292,
      "Ġ94": 1293,
      "wijs": 1294,
      "val": 1295,
      "Ġ87": 1296,
      "age": 1297,
      "andeling": 1298,
      "gestelde": 1299,
      "ces": 1300,
      "gang": 1301,
      "Ġopen": 1302,
      "erende": 1303,
      "schrijving": 1304,
      "Ġco": 1305,
      "Ġgele": 1306,
      "Ġoverige": 1307,
      "Ġaant": 1308,
      "iding": 1309,
      "Ġ71": 1310,
      "Ġcons": 1311,
      "Ġ04": 1312,
      "Ġhoeveel": 1313,
      "Ġeuropees": 1314,
      "oord": 1315,
      "inea": 1316,
      "Ġsept": 1317,
      "offen": 1318,
      "ate": 1319,
      "Ġant": 1320,
      "ank": 1321,
      "Ġparlement": 1322,
      "Ġspecif": 1323,
      "Ġgek": 1324,
      "Ġdus": 1325,
      "Ġmon": 1326,
      "reven": 1327,
      "Ġgeld": 1328,
      "zicht": 1329,
      "Ġalinea": 1330,
      "Ġadvoc": 1331,
      "Ġseptember": 1332,
      "Ġeconomische": 1333,
      "Ġwaarop": 1334,
      "Ġpost": 1335,
      "Ġ2013": 1336,
      "Ġ43": 1337,
      "Ġ2004": 1338,
      "bru": 1339,
      "Ġ42": 1340,
      "Ġomstand": 1341,
      "ieke": 1342,
      "Ġrest": 1343,
      "ategorie": 1344,
      "Ġwaarbij": 1345,
      "ument": 1346,
      "Ġnovember": 1347,
      "Ġapril": 1348,
      "heids": 1349,
      "Ġ73": 1350,
      "Ġarg": 1351,
      "Ġzeker": 1352,
      "Ġhand": 1353,
      "Ġgebruikt": 1354,
      "Ġbeginsel": 1355,
      "iker": 1356,
      "Ġtijd": 1357,
      "Ġcode": 1358,
      "Ġ2002": 1359,
      "eng": 1360,
      "res": 1361,
      "sluit": 1362,
      "Ġtermijn": 1363,
      "Ġ44": 1364,
      "stemming": 1365,
      "Ġsy": 1366,
      "Ġaangezien": 1367,
      "Ġactiv": 1368,
      "Ġgez": 1369,
      "Ġvermeld": 1370,
      "Ġkonin": 1371,
      "Ġzelf": 1372,
      "Ġ61": 1373,
      "Ġbevoegd": 1374,
      "Ġor": 1375,
      "Ġslecht": 1376,
      "vat": 1377,
      "fer": 1378,
      "Ġ2008": 1379,
      "itu": 1380,
      "igheden": 1381,
      "Ġbepaald": 1382,
      "Ġingedien": 1383,
      "Ġverricht": 1384,
      "chn": 1385,
      "Ġ54": 1386,
      "tre": 1387,
      "Ġ45": 1388,
      "Ġdiensten": 1389,
      "Ġat": 1390,
      "Ġ97": 1391,
      "ett": 1392,
      "Ġdienst": 1393,
      "Ġital": 1394,
      "Ġ72": 1395,
      "Ġ2011": 1396,
      "Ġbeschik": 1397,
      "prij": 1398,
      "Ġbevat": 1399,
      "Ġbru": 1400,
      "jud": 1401,
      "Ġ1999": 1402,
      "Ġree": 1403,
      "Ġbepaling": 1404,
      "Ġsoor": 1405,
      "Ġ51": 1406,
      "middelen": 1407,
      "Ġaanzien": 1408,
      "Ġbestem": 1409,
      "Ġ03": 1410,
      "Ġ98": 1411,
      "Ġslechts": 1412,
      "Ġuitvoerings": 1413,
      "Ġverwijz": 1414,
      "els": 1415,
      "Ġ2000": 1416,
      "Ġmag": 1417,
      "mar": 1418,
      "Ġelk": 1419,
      "Ġprejud": 1420,
      "Ġcriteria": 1421,
      "Ġdaarvan": 1422,
      "Ġ05": 1423,
      "Ġlever": 1424,
      "Ġbedrijf": 1425,
      "Ġopge": 1426,
      "Ġgrote": 1427,
      "Ġ89": 1428,
      "co": 1429,
      "Ġverkoop": 1430,
      "Ġ52": 1431,
      "atuur": 1432,
      "Ġ48": 1433,
      "emen": 1434,
      "Ġnietig": 1435,
      "Ġfebru": 1436,
      "Ġdatum": 1437,
      "Ġvere": 1438,
      "Ġbeoordeling": 1439,
      "Ġfebruari": 1440,
      "verordening": 1441,
      "Ġ77": 1442,
      "Ġ68": 1443,
      "Ġrechtstreeks": 1444,
      "port": 1445,
      "Ġres": 1446,
      "Ġ79": 1447,
      "Ġ59": 1448,
      "rip": 1449,
      "Ġalgemene": 1450,
      "Ġkoninkrijk": 1451,
      "halve": 1452,
      "Ġaanm": 1453,
      "rect": 1454,
      "zocht": 1455,
      "Ġprejudiciele": 1456,
      "schriften": 1457,
      "Ġverstre": 1458,
      "legging": 1459,
      "Ġcc": 1460,
      "Ġda": 1461,
      "iel": 1462,
      "Ġ196": 1463,
      "Ġprijs": 1464,
      "vestig": 1465,
      "Ġ2007": 1466,
      "Ġhog": 1467,
      "Ġ76": 1468,
      "Ġ81": 1469,
      "Ġgenomen": 1470,
      "komsten": 1471,
      "Ġla": 1472,
      "Ġgesteld": 1473,
      "ram": 1474,
      "anen": 1475,
      "Ġfo": 1476,
      "Ġ67": 1477,
      "Ġ49": 1478,
      "Ġwijziging": 1479,
      "Ġpass": 1480,
      "Ġterug": 1481,
      "Ġschade": 1482,
      "Ġ88": 1483,
      "Ġrechten": 1484,
      "Ġlandbouw": 1485,
      "Ġec": 1486,
      "antwoor": 1487,
      "Ġingesteld": 1488,
      "Ġkennis": 1489,
      "Ġgenoemde": 1490,
      "Ġstat": 1491,
      "Ġsteek": 1492,
      "Ġnieuwe": 1493,
      "Ġbevoegde": 1494,
      "sters": 1495,
      "haal": 1496,
      "urg": 1497,
      "Ġsector": 1498,
      "ente": 1499,
      "Ġsteekpr": 1500,
      "Ġ55": 1501,
      "Ġ46": 1502,
      "antie": 1503,
      "Ġ53": 1504,
      "Ġintern": 1505,
      "Ġperiode": 1506,
      "Ġgemeenschappelijke": 1507,
      "Ġdoc": 1508,
      "Ġ2014": 1509,
      "Ġalleen": 1510,
      "Ġamb": 1511,
      "Ġgelijk": 1512,
      "inde": 1513,
      "Ġmot": 1514,
      "oeding": 1515,
      "Ġverzoe": 1516,
      "Ġjurispr": 1517,
      "Ġsuiker": 1518,
      "Ġsteekproef": 1519,
      "Ġ06": 1520,
      "Ġbuiten": 1521,
      "Ġton": 1522,
      "ders": 1523,
      "ult": 1524,
      "Ġrestitut": 1525,
      "Ġgemeenschaps": 1526,
      "werking": 1527,
      "gebied": 1528,
      "Ġreeds": 1529,
      "uele": 1530,
      "Ġnood": 1531,
      "01": 1532,
      "dus": 1533,
      "achtig": 1534,
      "sk": 1535,
      "Ġtoegepast": 1536,
      "raf": 1537,
      "dige": 1538,
      "Ġmiddelen": 1539,
      "Ġopgenomen": 1540,
      "tu": 1541,
      "Ġgedaan": 1542,
      "imum": 1543,
      "orteur": 1544,
      "spro": 1545,
      "beg": 1546,
      "Ġonderneming": 1547,
      "Ġ56": 1548,
      "ministr": 1549,
      "Ġconclus": 1550,
      "Ġpublik": 1551,
      "mede": 1552,
      "Ġvennootschappen": 1553,
      "Ġ2012": 1554,
      "dens": 1555,
      "gaande": 1556,
      "Ġderhalve": 1557,
      "Ġ57": 1558,
      "stuk": 1559,
      "Ġminder": 1560,
      "geving": 1561,
      "Ġcommunaut": 1562,
      "Ġpa": 1563,
      "Ġprijzen": 1564,
      "dent": 1565,
      "Ġ78": 1566,
      "Ġtechn": 1567,
      "ive": 1568,
      "Ġfor": 1569,
      "Ġhoog": 1570,
      "Ġmax": 1571,
      "sper": 1572,
      "Ġ86": 1573,
      "Ġet": 1574,
      "Ġdezelfde": 1575,
      "ening": 1576,
      "Ġneder": 1577,
      "zij": 1578,
      "Ġschen": 1579,
      "Ġstelt": 1580,
      "Ġvert": 1581,
      "ga": 1582,
      "ieden": 1583,
      "Ġ47": 1584,
      "Ġstand": 1585,
      "Ġinbre": 1586,
      "ete": 1587,
      "94": 1588,
      "merkt": 1589,
      "hav": 1590,
      "Ġmee": 1591,
      "Ġingediend": 1592,
      "Ġaanmerking": 1593,
      "organis": 1594,
      "Ġ74": 1595,
      "oek": 1596,
      "waarde": 1597,
      "Ġpublikatieblad": 1598,
      "Ġgemaakt": 1599,
      "Ġmaken": 1600,
      "houd": 1601,
      "Ġfound": 1602,
      "Ġaantal": 1603,
      "Ġfoundation": 1604,
      "Ġlucht": 1605,
      "spect": 1606,
      "Ġ65": 1607,
      "Ġvastgestelde": 1608,
      "Ġqu": 1609,
      "oci": 1610,
      "Ġblijkt": 1611,
      "neming": 1612,
      "Ġaldus": 1613,
      "Ġ69": 1614,
      "Ġbeper": 1615,
      "men": 1616,
      "Ġalsmede": 1617,
      "Ġgener": 1618,
      "Ġonderhav": 1619,
      "od": 1620,
      "Ġwijze": 1621,
      "Ġ040": 1622,
      "Ġnemen": 1623,
      "vent": 1624,
      "sland": 1625,
      "Ġhierna": 1626,
      "Ġiii": 1627,
      "nemers": 1628,
      "ject": 1629,
      "Ġbekend": 1630,
      "chten": 1631,
      "Ġomstandigheden": 1632,
      "Ġuitzonder": 1633,
      "vens": 1634,
      "Ġtijdens": 1635,
      "Ġmat": 1636,
      "Ġrechtspraak": 1637,
      "Ġreden": 1638,
      "Ġleden": 1639,
      "Ġonderhavige": 1640,
      "Ġvolle": 1641,
      "ell": 1642,
      "Ġsitu": 1643,
      "Ġdouane": 1644,
      "zijd": 1645,
      "Ġ09": 1646,
      "ssel": 1647,
      "Ġonderdelen": 1648,
      "Ġcategorie": 1649,
      "Ġu": 1650,
      "Ġmil": 1651,
      "Ġgemachtig": 1652,
      "Ġgebied": 1653,
      "Ġdefin": 1654,
      "ium": 1655,
      "Ġpol": 1656,
      "Ġuitvoering": 1657,
      "Ġele": 1658,
      "Ġ58": 1659,
      "Ġid": 1660,
      "Ġautoriteiten": 1661,
      "Ġhou": 1662,
      "oog": 1663,
      "Ġie": 1664,
      "Ġnog": 1665,
      "toe": 1666,
      "abel": 1667,
      "Ġ66": 1668,
      "Ġkl": 1669,
      "Ġ2005": 1670,
      "Ġdag": 1671,
      "Ġnorm": 1672,
      "Ġgelden": 1673,
      "overeen": 1674,
      "ping": 1675,
      "eur": 1676,
      "ull": 1677,
      "all": 1678,
      "Ġhoofdstuk": 1679,
      "Ġ?": 1680,
      "ract": 1681,
      "Ġadvocaat": 1682,
      "Ġ2015": 1683,
      "Ġgewichtsper": 1684,
      "02": 1685,
      "Ġbrussel": 1686,
      "Ġgehouden": 1687,
      "Ġadministr": 1688,
      "air": 1689,
      "Ġac": 1690,
      "Ġ62": 1691,
      "Ġ0086": 1692,
      "inst": 1693,
      "beid": 1694,
      "isc": 1695,
      "Ġoverweg": 1696,
      "Ġ83": 1697,
      "Ġproce": 1698,
      "Ġenkel": 1699,
      "Ġ2016": 1700,
      "Ġcas": 1701,
      "ii": 1702,
      "Ġmerk": 1703,
      "Ġzover": 1704,
      "elk": 1705,
      "staan": 1706,
      "steem": 1707,
      "Ġ82": 1708,
      "verkl": 1709,
      "per": 1710,
      "orpen": 1711,
      "Ġâī": 1712,
      "Ġhoofdge": 1713,
      "com": 1714,
      "Ġschending": 1715,
      "Ġgezien": 1716,
      "aanse": 1717,
      "gebre": 1718,
      "Ġbehandeling": 1719,
      "schreven": 1720,
      "Ġmer": 1721,
      "oegd": 1722,
      "Ġbijzon": 1723,
      "rouw": 1724,
      "Ġgehe": 1725,
      "elevan": 1726,
      "Ġ2010": 1727,
      "Ġbijzondere": 1728,
      "Ġhu": 1729,
      "Ġaangehaal": 1730,
      "Ġpr": 1731,
      "Ġproducenten": 1732,
      "delijke": 1733,
      "Ġverleen": 1734,
      "ordering": 1735,
      "Ġwett": 1736,
      "Ġcertific": 1737,
      "Ġspecifieke": 1738,
      "Ġovereenstemming": 1739,
      "Ġvier": 1740,
      "Ġlijst": 1741,
      "Ġinternation": 1742,
      "sloten": 1743,
      "Ġ2017": 1744,
      "Ġarbeid": 1745,
      "Ġvertegenwoordigd": 1746,
      "Ġvertegenwoordig": 1747,
      "erde": 1748,
      "zakelijk": 1749,
      "Ġmededing": 1750,
      "Ġken": 1751,
      "dru": 1752,
      "verklaring": 1753,
      "Ġgevolg": 1754,
      "Ġbeschouw": 1755,
      "Ġbewijs": 1756,
      "Ġnederland": 1757,
      "Ġuitsluit": 1758,
      "richting": 1759,
      "Ġbedragen": 1760,
      "Ġ64": 1761,
      "Ġ63": 1762,
      "illende": 1763,
      "mers": 1764,
      "Ġwil": 1765,
      "Ġmoe": 1766,
      "Ġverzoeksters": 1767,
      "Ġverschillende": 1768,
      "Ġvervaar": 1769,
      "derd": 1770,
      "man": 1771,
      "Ġelekt": 1772,
      "Ġlc": 1773,
      "Ġdes": 1774,
      "cont": 1775,
      "Ġbescherming": 1776,
      "Ġhoofdgeding": 1777,
      "Ġinbreuk": 1778,
      "its": 1779,
      "Ġcomite": 1780,
      "burg": 1781,
      "stelijk": 1782,
      "Ġbeheer": 1783,
      "Ġverh": 1784,
      "zijds": 1785,
      "dan": 1786,
      "Ġzal": 1787,
      "Ġechter": 1788,
      "Ġjust": 1789,
      "Ġâī¤": 1790,
      "Ġbovendien": 1791,
      "Ġconc": 1792,
      "daan": 1793,
      "Ġrelevan": 1794,
      "Ġverzeker": 1795,
      "iver": 1796,
      "Ġol": 1797,
      "wijz": 1798,
      "Ġmeth": 1799,
      "Ġtoegev": 1800,
      "Ġwaarvoor": 1801,
      "Ġheffing": 1802,
      "ruct": 1803,
      "Ġko": 1804,
      "Ġnam": 1805,
      "Ġonge": 1806,
      "Ġand": 1807,
      "Ġaard": 1808,
      "11": 1809,
      "Ġhem": 1810,
      "gi": 1811,
      "iere": 1812,
      "Ġden": 1813,
      "Ġcommunautaire": 1814,
      "Ġvragen": 1815,
      "Ġjurid": 1816,
      "sh": 1817,
      "Ġregering": 1818,
      "Ġargumenten": 1819,
      "08": 1820,
      "Ġverzoeker": 1821,
      "houden": 1822,
      "eleid": 1823,
      "ositie": 1824,
      "ummer": 1825,
      "porteur": 1826,
      "Ġdoch": 1827,
      "Ġrapp": 1828,
      "vis": 1829,
      "Ġsituatie": 1830,
      "elen": 1831,
      "Ġgevol": 1832,
      "Ġpersonen": 1833,
      "Ġvoorschriften": 1834,
      "Ġgranen": 1835,
      "Ġomdat": 1836,
      "Ġpersoon": 1837,
      "waliteit": 1838,
      "99": 1839,
      "pens": 1840,
      "umping": 1841,
      "Ġambten": 1842,
      "Ġuitgelegd": 1843,
      "oge": 1844,
      "xt": 1845,
      "Ġadvies": 1846,
      "schapp": 1847,
      "ister": 1848,
      "mon": 1849,
      "gram": 1850,
      "erend": 1851,
      "gaan": 1852,
      "Ġontwikk": 1853,
      "Ġkomen": 1854,
      "sche": 1855,
      "reedt": 1856,
      "Ġener": 1857,
      "gie": 1858,
      "unning": 1859,
      "ieve": 1860,
      "Ġnodig": 1861,
      "Ġsoort": 1862,
      "Ġdrie": 1863,
      "Ġlaatstelijk": 1864,
      "Ġint": 1865,
      "mak": 1866,
      "bep": 1867,
      "Ġduitsland": 1868,
      "prijs": 1869,
      "regen": 1870,
      "Ġgewichtspercenten": 1871,
      "idt": 1872,
      "Ġtoepasselijk": 1873,
      "ureau": 1874,
      "Ġonver": 1875,
      "Ġbez": 1876,
      "open": 1877,
      "vangen": 1878,
      "09": 1879,
      "Ġth": 1880,
      "Ġlit": 1881,
      "Ġbestuur": 1882,
      "05": 1883,
      "Ġcontrole": 1884,
      "Ġha": 1885,
      "Ġcent": 1886,
      "grond": 1887,
      "hang": 1888,
      "zaam": 1889,
      "brengen": 1890,
      "werp": 1891,
      "Ġwegens": 1892,
      "Ġverplichtingen": 1893,
      "Ġproces": 1894,
      "Ġverschil": 1895,
      "cier": 1896,
      "oepen": 1897,
      "staal": 1898,
      "Ġsa": 1899,
      "kten": 1900,
      "Ġverwer": 1901,
      "Ġuitzondering": 1902,
      "ident": 1903,
      "ukken": 1904,
      "04": 1905,
      "dust": 1906,
      "ĠâĢľ": 1907,
      "iveau": 1908,
      "Ġinstellingen": 1909,
      "ikt": 1910,
      "Ġverlen": 1911,
      "les": 1912,
      "Ġport": 1913,
      "Ġgestelde": 1914,
      "Ġvoertu": 1915,
      "rechten": 1916,
      "lu": 1917,
      "Ġevenwel": 1918,
      "Ġgeneraal": 1919,
      "gehal": 1920,
      "Ġvergelijk": 1921,
      "Ġoog": 1922,
      "Ġproductie": 1923,
      "steun": 1924,
      "int": 1925,
      "Ġhandels": 1926,
      "Ġeff": 1927,
      "vloe": 1928,
      "Î±": 1929,
      "mee": 1930,
      "Ġverbinden": 1931,
      "Ġleg": 1932,
      "Ġgebracht": 1933,
      "Ġdier": 1934,
      "enen": 1935,
      "Ġtreedt": 1936,
      "Ġform": 1937,
      "Ġ1995": 1938,
      "Ġmaan": 1939,
      "met": 1940,
      "Ġvooraf": 1941,
      "voerde": 1942,
      "Ġjustitie": 1943,
      "ude": 1944,
      "punt": 1945,
      "Ġman": 1946,
      "Ġspan": 1947,
      "Ġdelen": 1948,
      "07": 1949,
      "stof": 1950,
      "Ġnietigverklaring": 1951,
      "Ġ2018": 1952,
      "Ġmateri": 1953,
      "Ġ1998": 1954,
      "Ġecu": 1955,
      "Ġbijgev": 1956,
      "Ġtri": 1957,
      "Ġnoodzakelijk": 1958,
      "agen": 1959,
      "Ġrefer": 1960,
      "Ġrisico": 1961,
      "cy": 1962,
      "Ġfun": 1963,
      "stoffen": 1964,
      "Ġmogen": 1965,
      "bes": 1966,
      "Ġlux": 1967,
      "fte": 1968,
      "Ġpagebre": 1969,
      "Ġpagebreak": 1970,
      "31": 1971,
      "woord": 1972,
      "Ġviss": 1973,
      "Ġ1992": 1974,
      "overeenkomst": 1975,
      "cten": 1976,
      "Ġaanvull": 1977,
      "Ġtarief": 1978,
      "leiding": 1979,
      "Ġwerden": 1980,
      "oden": 1981,
      "Ġaug": 1982,
      "orgen": 1983,
      "Ġverwezen": 1984,
      "gehalte": 1985,
      "Ġopmerk": 1986,
      "ys": 1987,
      "Ġgedeel": 1988,
      "Ġtoegang": 1989,
      "Ġinstelling": 1990,
      "Ġlaatste": 1991,
      "Ġrestitutie": 1992,
      "vestigd": 1993,
      "licht": 1994,
      "Ġimmers": 1995,
      "Ġopmerkingen": 1996,
      "Î¿": 1997,
      "ementen": 1998,
      "Ġregels": 1999,
      "Ġdu": 2000,
      "urende": 2001,
      "vaart": 2002,
      "Ġonro": 2003,
      "Ġluxem": 2004,
      "Ġverweer": 2005,
      "Ġverenigd": 2006,
      "Ġnaam": 2007,
      "Ġsoci": 2008,
      "Ġvers": 2009,
      "gramma": 2010,
      "Ġ1994": 2011,
      "lacht": 2012,
      "Ġtabel": 2013,
      "Ġvervoer": 2014,
      "sid": 2015,
      "wi": 2016,
      "Ġbijgevolg": 2017,
      "Ġprocestaal": 2018,
      "ater": 2019,
      "Ġminste": 2020,
      "Ġfr": 2021,
      "Ġterecht": 2022,
      "Ġzes": 2023,
      "lop": 2024,
      "akk": 2025,
      "reding": 2026,
      "03": 2027,
      "bel": 2028,
      "Ġlt": 2029,
      "22": 2030,
      "Ġorganis": 2031,
      "Ġmarkten": 2032,
      "Ġaugust": 2033,
      "Ġoff": 2034,
      "Ġgebas": 2035,
      "Ġget": 2036,
      "nemer": 2037,
      "Ġuitvoeringsverordening": 2038,
      "Ġveil": 2039,
      "ta": 2040,
      "Ġcompens": 2041,
      "ina": 2042,
      "Ġcomp": 2043,
      "Ġwettelijke": 2044,
      "Ġverbindend": 2045,
      "Ġautoriteit": 2046,
      "eert": 2047,
      "Ġ1996": 2048,
      "Ġbijzonder": 2049,
      "ventie": 2050,
      "Ġheffingen": 2051,
      "Ġbestaan": 2052,
      "Ġbrengen": 2053,
      "Ġaugustus": 2054,
      "Ġdirect": 2055,
      "Ġgar": 2056,
      "regeling": 2057,
      "vaar": 2058,
      "Ġelement": 2059,
      "Ġvijf": 2060,
      "Ġtre": 2061,
      "Ġbepaalt": 2062,
      "etar": 2063,
      "Ġuitlegging": 2064,
      "Ġgrondgebied": 2065,
      "eten": 2066,
      "Ġkom": 2067,
      "Ġaangegeven": 2068,
      "Ġgecon": 2069,
      "Ġdienen": 2070,
      "Ġinschrijving": 2071,
      "inn": 2072,
      "Ġverkregen": 2073,
      "Ġspanje": 2074,
      "Ġtotale": 2075,
      "12": 2076,
      "Ġdel": 2077,
      "ullen": 2078,
      "ines": 2079,
      "Ġoprichting": 2080,
      "Ġverwijzende": 2081,
      "ment": 2082,
      "Ġgemeenschappelijk": 2083,
      "making": 2084,
      "Ġgroot": 2085,
      "Ġ2019": 2086,
      "iff": 2087,
      "Ġgeding": 2088,
      "Ġy": 2089,
      "Ġhoeveelheid": 2090,
      "06": 2091,
      "onds": 2092,
      "Ġmaanden": 2093,
      "Ġvermelde": 2094,
      "abr": 2095,
      "Ġverplichting": 2096,
      "13": 2097,
      "Ġitali": 2098,
      "ov": 2099,
      "oegde": 2100,
      "Ġhoeveelheden": 2101,
      "15": 2102,
      "bank": 2103,
      "Ġgevolgen": 2104,
      "Ġevent": 2105,
      "uld": 2106,
      "Ġgeldt": 2107,
      "Ġdoen": 2108,
      "ogen": 2109,
      "Ġzodat": 2110,
      "Ġverz": 2111,
      "gelegde": 2112,
      "Ġ1997": 2113,
      "Ġvoldoen": 2114,
      "Ġzekergesteld": 2115,
      "Ġeis": 2116,
      "ox": 2117,
      "Ġgedurende": 2118,
      "Ġtoet": 2119,
      "ificatie": 2120,
      "Ġverklaard": 2121,
      "Ġweer": 2122,
      "Ġonj": 2123,
      "Ġgn": 2124,
      "Ġab": 2125,
      "Ġvergoeding": 2126,
      "anten": 2127,
      "di": 2128,
      "igheids": 2129,
      "Ġdefinitie": 2130,
      "out": 2131,
      "Ġkw": 2132,
      "Ġ1993": 2133,
      "Ġonroerend": 2134,
      "Ġbrief": 2135,
      "Ġeffect": 2136,
      "Ġtechnische": 2137,
      "Ġgeven": 2138,
      "weu": 2139,
      "Ġuitsluitend": 2140,
      "Ġvweu": 2141,
      "assen": 2142,
      "Ġfeiten": 2143,
      "Ġredenen": 2144,
      "oemd": 2145,
      "Ġzaken": 2146,
      "Ġzw": 2147,
      "Ġbestaat": 2148,
      "Ġgede": 2149,
      "Ġcasu": 2150,
      "Ġtyp": 2151,
      "Ġontvankelijk": 2152,
      "Ġvanaf": 2153,
      "Ġhar": 2154,
      "Ġinstantie": 2155,
      "Ġconclusie": 2156,
      "worpen": 2157,
      "daar": 2158,
      "Ġdui": 2159,
      "Ġblij": 2160,
      "Ġident": 2161,
      "Ġverei": 2162,
      "Ġgeko": 2163,
      "Ġgeldbo": 2164,
      "Ġdocumenten": 2165,
      "Ġtarwe": 2166,
      "maatregelen": 2167,
      "ow": 2168,
      "iele": 2169,
      "Ġweg": 2170,
      "vang": 2171,
      "wijk": 2172,
      "olog": 2173,
      "Ġindust": 2174,
      "Ġenkele": 2175,
      "Ġbevoegdheid": 2176,
      "Ġmededeling": 2177,
      "Ġluxemburg": 2178,
      "geen": 2179,
      "Ġta": 2180,
      "Ġanders": 2181,
      "erij": 2182,
      "Ġmelk": 2183,
      "Ġvet": 2184,
      "Ġaanvullende": 2185,
      "Ġarbeids": 2186,
      "wijzing": 2187,
      "ctum": 2188,
      "repen": 2189,
      "Ġaanleg": 2190,
      "get": 2191,
      "Ġreglement": 2192,
      "dering": 2193,
      "uut": 2194,
      "Ġuitoef": 2195,
      "Ġspra": 2196,
      "Ġgebaseerd": 2197,
      "one": 2198,
      "Ġou": 2199,
      "fa": 2200,
      "Ġhogere": 2201,
      "Ġhyp": 2202,
      "uigen": 2203,
      "pres": 2204,
      "93": 2205,
      "Ġbegrip": 2206,
      "Ġberekening": 2207,
      "Ġberekend": 2208,
      "Ġvoorts": 2209,
      "Ġgemiddel": 2210,
      "Ġstrij": 2211,
      "Ġsubsid": 2212,
      "Ġaldaar": 2213,
      "Ġweten": 2214,
      "Ġaanvraag": 2215,
      "erland": 2216,
      "Ġbetaal": 2217,
      "Ġvierde": 2218,
      "Ġmaximum": 2219,
      "000": 2220,
      "Ġgaan": 2221,
      "Ġbeschouwd": 2222,
      "Ġverp": 2223,
      "sing": 2224,
      "staat": 2225,
      "Ġpres": 2226,
      "plo": 2227,
      "ocol": 2228,
      "Ġalgemeen": 2229,
      "Ġanal": 2230,
      "kenning": 2231,
      "apit": 2232,
      "Ġhetgeen": 2233,
      "Ġstelsel": 2234,
      "Ġwaarb": 2235,
      "hebb": 2236,
      "zitter": 2237,
      "gifte": 2238,
      "anties": 2239,
      "Ġzouden": 2240,
      "Ġrelevante": 2241,
      "stat": 2242,
      "Ġlang": 2243,
      "16": 2244,
      "bin": 2245,
      "atief": 2246,
      "dracht": 2247,
      "ĠÎ": 2248,
      "gever": 2249,
      "par": 2250,
      "producten": 2251,
      "Ġtr": 2252,
      "Ġvoorz": 2253,
      "Ġcol": 2254,
      "Ġhypot": 2255,
      "Ġvoorlop": 2256,
      "iqu": 2257,
      "Ġbehoe": 2258,
      "ulp": 2259,
      "door": 2260,
      "cr": 2261,
      "Ġvervangen": 2262,
      "Ġmotiver": 2263,
      "Ġtoezicht": 2264,
      "Ġvoorziening": 2265,
      "Ġtest": 2266,
      "ator": 2267,
      "Ġomschrijving": 2268,
      "Ġiv": 2269,
      "18": 2270,
      "Ġgeheel": 2271,
      "Ġstoffen": 2272,
      "Ġus": 2273,
      "Ġprot": 2274,
      "ije": 2275,
      "Ġrijst": 2276,
      "Ġonderbrengen": 2277,
      "Ġrechterlijke": 2278,
      "ein": 2279,
      "Ġvoortvloe": 2280,
      "Ġacht": 2281,
      "Ġam": 2282,
      "Ġnamelijk": 2283,
      "Ġbetaling": 2284,
      "th": 2285,
      "Ġslsc": 2286,
      "Ġsprake": 2287,
      "Ġgriff": 2288,
      "ont": 2289,
      "wijl": 2290,
      "Ġvoorzitter": 2291,
      "Ġfranse": 2292,
      "unstig": 2293,
      "Ġstof": 2294,
      "vraag": 2295,
      "ob": 2296,
      "Ġactiviteiten": 2297,
      "Ġpri": 2298,
      "Ġeind": 2299,
      "Ġinternationale": 2300,
      "Ġruim": 2301,
      "Ġverkeer": 2302,
      "Ġkar": 2303,
      "Ġzu": 2304,
      "aatschapp": 2305,
      "dom": 2306,
      "Ġuitgevoerd": 2307,
      "Ġkop": 2308,
      "Ġgroep": 2309,
      "Ġtek": 2310,
      "17": 2311,
      "Ġordening": 2312,
      "Ġverzoekende": 2313,
      "Ġdisc": 2314,
      "Ġonderzocht": 2315,
      "Ġgevallen": 2316,
      "boven": 2317,
      "vest": 2318,
      "pre": 2319,
      "ploit": 2320,
      "Ġ0094": 2321,
      "ung": 2322,
      "Ġgebruikte": 2323,
      "Ġbestemd": 2324,
      "reken": 2325,
      "Ġmaatregel": 2326,
      "wet": 2327,
      "Ġnot": 2328,
      "ieuze": 2329,
      "Ġvo": 2330,
      "Ġapp": 2331,
      "Ġvervaardiging": 2332,
      "Ġnet": 2333,
      "ib": 2334,
      "uren": 2335,
      "Ġvermin": 2336,
      "urr": 2337,
      "gar": 2338,
      "Ġcar": 2339,
      "hol": 2340,
      "Ġweig": 2341,
      "Ġas": 2342,
      "Ġwerknemers": 2343,
      "Ġgee": 2344,
      "Ġcontract": 2345,
