{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": null,
        "lowercase": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "BertPreTokenizer"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      1
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "Â": 103,
      "Ã": 104,
      "Ä": 105,
      "Å": 106,
      "Æ": 107,
      "Ç": 108,
      "È": 109,
      "É": 110,
      "Ê": 111,
      "Ë": 112,
      "Î": 113,
      "Ï": 114,
      "Ð": 115,
      "Ñ": 116,
      "Ò": 117,
      "Õ": 118,
      "Ö": 119,
      "Ø": 120,
      "Ù": 121,
      "Ú": 122,
      "Û": 123,
      "ß": 124,
      "à": 125,
      "á": 126,
      "â": 127,
      "ã": 128,
      "ä": 129,
      "å": 130,
      "æ": 131,
      "ç": 132,
      "è": 133,
      "é": 134,
      "ï": 135,
      "ð": 136,
      "Ġ": 137,
      "Ģ": 138,
      "ģ": 139,
      "Ĥ": 140,
      "ĥ": 141,
      "Ħ": 142,
      "ħ": 143,
      "Ĩ": 144,
      "ĩ": 145,
      "Ī": 146,
      "ī": 147,
      "Ĭ": 148,
      "ĭ": 149,
      "Į": 150,
      "į": 151,
      "İ": 152,
      "ı": 153,
      "Ĳ": 154,
      "ĳ": 155,
      "Ĵ": 156,
      "ĵ": 157,
      "Ķ": 158,
      "ķ": 159,
      "ĸ": 160,
      "Ĺ": 161,
      "ĺ": 162,
      "Ļ": 163,
      "ļ": 164,
      "Ľ": 165,
      "ľ": 166,
      "Ŀ": 167,
      "ŀ": 168,
      "Ł": 169,
      "ł": 170,
      "Ń": 171,
      "Ġp": 172,
      "Ġs": 173,
      "ne": 174,
      "Ġv": 175,
      "ni": 176,
      "Ġ,": 177,
      "na": 178,
      "Ġ.": 179,
      "ov": 180,
      "Ġa": 181,
      "Ġz": 182,
      "la": 183,
      "st": 184,
      "od": 185,
      "re": 186,
      "ra": 187,
      "Ġk": 188,
      "to": 189,
      "ri": 190,
      "ch": 191,
      "Ġc": 192,
      "Ġna": 193,
      "je": 194,
      "Ġo": 195,
      "Ġd": 196,
      "Ġu": 197,
      "ro": 198,
      "ny": 199,
      "nu": 200,
      "Ġ1": 201,
      "ci": 202,
      "Ġ2": 203,
      "Ġsa": 204,
      "Ġne": 205,
      "le": 206,
      "Ġm": 207,
      "no": 208,
      "Ġt": 209,
      "Ġpo": 210,
      "ho": 211,
      "at": 212,
      "Ġza": 213,
      "de": 214,
      "ko": 215,
      "Ġ)": 216,
      "ie": 217,
      "lo": 218,
      "Ġvy": 219,
      "Ġb": 220,
      "Ġâ": 221,
      "up": 222,
      "lat": 223,
      "nie": 224,
      "ky": 225,
      "ĠâĢ": 226,
      "Ġe": 227,
      "Ġi": 228,
      "Ġpri": 229,
      "Ġ(": 230,
      "va": 231,
      "Ġpre": 232,
      "nia": 233,
      "ova": 234,
      "ia": 235,
      "me": 236,
      "ce": 237,
      "po": 238,
      "ku": 239,
      "00": 240,
      "ka": 241,
      "mi": 242,
      "li": 243,
      "nuje": 244,
      "ta": 245,
      "Ġ/": 246,
      "zi": 247,
      "latnuje": 248,
      "Ġneup": 249,
      "Ġneuplatnuje": 250,
      "te": 251,
      "Ġko": 252,
      "ju": 253,
      "Ġsu": 254,
      "Ġod": 255,
      "Ġdo": 256,
      "Ġ_": 257,
      "ve": 258,
      "Ġpod": 259,
      "Ġ3": 260,
      "sti": 261,
      "Ġkto": 262,
      "vo": 263,
      "ti": 264,
      "ke": 265,
      "Ġje": 266,
      "ove": 267,
      "nych": 268,
      "neho": 269,
      "Ġ-": 270,
      "Ġro": 271,
      "bo": 272,
      "se": 273,
      "ru": 274,
      "Ġ0": 275,
      "da": 276,
      "ria": 277,
      "Ġf": 278,
      "ly": 279,
      "Ġ5": 280,
      "lu": 281,
      "Ġto": 282,
      "Ġst": 283,
      "nej": 284,
      "is": 285,
      "Ġ4": 286,
      "ob": 287,
      "Ġ:": 288,
      "Ġroz": 289,
      "ze": 290,
      "Ġale": 291,
      "Ġze": 292,
      "rav": 293,
      "Ġcla": 294,
      "Ġspo": 295,
      "ĠâĢĵ": 296,
      "di": 297,
      "hod": 298,
      "Ġeu": 299,
      "Ġalebo": 300,
      "za": 301,
      "Ġma": 302,
      "Ġ20": 303,
      "Ġob": 304,
      "ma": 305,
      "ry": 306,
      "mo": 307,
      "ca": 308,
      "cie": 309,
      "lad": 310,
      "Ġ200": 311,
      "Ġsp": 312,
      "sta": 313,
      "nut": 314,
      "Ġ9": 315,
      "riade": 316,
      "Ġktore": 317,
      "ske": 318,
      "nosti": 319,
      "Ġpred": 320,
      "Ġ|": 321,
      "Ġ6": 322,
      "Ġve": 323,
      "sa": 324,
      "tu": 325,
      "Ġra": 326,
      "or": 327,
      "Ġte": 328,
      "ha": 329,
      "ez": 330,
      "si": 331,
      "Ġ7": 332,
      "Ġre": 333,
      "Ġako": 334,
      "ty": 335,
      "pa": 336,
      "Ġ8": 337,
      "cia": 338,
      "Ġpro": 339,
      "sky": 340,
      "mu": 341,
      "in": 342,
      "kov": 343,
      "om": 344,
      "Ġnariade": 345,
      "ate": 346,
      "Ġsta": 347,
      "Ġin": 348,
      "stup": 349,
      "Ġta": 350,
      "Ġmo": 351,
      "Ġh": 352,
      "len": 353,
      "Ġ201": 354,
      "Ġme": 355,
      "Ġclan": 356,
      "Ġuve": 357,
      "nost": 358,
      "Ġvo": 359,
      "by": 360,
      "su": 361,
      "Ġty": 362,
      "pe": 363,
      "hu": 364,
      "tne": 365,
      "plat": 366,
      "Ġpra": 367,
      "nove": 368,
      "sia": 369,
      "nc": 370,
      "klad": 371,
      "Ġkomi": 372,
      "Ġby": 373,
      "zna": 374,
      "oda": 375,
      "Ġsud": 376,
      "do": 377,
      "stat": 378,
      "Ġuvede": 379,
      "Ġsme": 380,
      "Ġri": 381,
      "rb": 382,
      "ja": 383,
      "ste": 384,
      "sob": 385,
      "Ġr": 386,
      "Ġspolo": 387,
      "Ġde": 388,
      "mie": 389,
      "nov": 390,
      "ina": 391,
      "Ġ10": 392,
      "Ġods": 393,
      "Ġktory": 394,
      "Ġclanku": 395,
      "ĠâĢŀ": 396,
      "ĠâĢľ": 397,
      "Ġbez": 398,
      "Ġ00": 399,
      "nom": 400,
      "lne": 401,
      "Ġnez": 402,
      "nok": 403,
      "Ġak": 404,
      "vy": 405,
      "ovod": 406,
      "Ġbo": 407,
      "vr": 408,
      "Ġ19": 409,
      "Ġrizi": 410,
      "Ġstat": 411,
      "rob": 412,
      "nt": 413,
      "Ġda": 414,
      "Ġrozhod": 415,
      "Ġprav": 416,
      "ga": 417,
      "Ġvz": 418,
      "Ġce": 419,
      "il": 420,
      "Ġl": 421,
      "Ġ;": 422,
      "uje": 423,
      "redi": 424,
      "Ġes": 425,
      "Ġzo": 426,
      "dy": 427,
      "Ġbod": 428,
      "sp": 429,
      "Ġkona": 430,
      "nym": 431,
      "Ġpodla": 432,
      "Ġop": 433,
      "Ġpodni": 434,
      "ba": 435,
      "Ġriziko": 436,
      "sle": 437,
      "Ġkredi": 438,
      "lade": 439,
      "Ġg": 440,
      "Ġka": 441,
      "sie": 442,
      "Ġex": 443,
      "Ġclen": 444,
      "lyha": 445,
      "Ġzalo": 446,
      "my": 447,
      "lyhane": 448,
      "Ġal": 449,
      "Ġkreditne": 450,
      "Ġnezlyhane": 451,
      "ng": 452,
      "Ġclanok": 453,
      "ou": 454,
      "nic": 455,
      "Ġsmer": 456,
      "du": 457,
      "Ġpa": 458,
      "Ġvyrob": 459,
      "ĠâĢĶ": 460,
      "juce": 461,
      "Ġvse": 462,
      "rov": 463,
      "ovania": 464,
      "cne": 465,
      "cha": 466,
      "inanc": 467,
      "Ġeuro": 468,
      "kom": 469,
      "Ġpok": 470,
      "uzi": 471,
      "nim": 472,
      "Ġpr": 473,
      "lov": 474,
      "kre": 475,
      "Ġpripa": 476,
      "Ġ12": 477,
      "dza": 478,
      "cov": 479,
      "Ġnariadenia": 480,
      "Ġca": 481,
      "Ġci": 482,
      "Ġvyko": 483,
      "Ġ11": 484,
      "Ġor": 485,
      "Ġso": 486,
      "Ġeurop": 487,
      "Ġnie": 488,
      "Ġall": 489,
      "stra": 490,
      "Ġosob": 491,
      "Ġpov": 492,
      "Ġpristup": 493,
      "Ġfinanc": 494,
      "Ġpoz": 495,
      "zova": 496,
      "Ġ%": 497,
      "vi": 498,
      "zu": 499,
      "Ġproti": 500,
      "fi": 501,
      "Ġkomisia": 502,
      "juci": 503,
      "Ġkon": 504,
      "Ġorga": 505,
      "bra": 506,
      "Ġur": 507,
      "Ġsmerni": 508,
      "cii": 509,
      "Ġdoda": 510,
      "kych": 511,
      "Ġse": 512,
      "Ġusta": 513,
      "Ġeur": 514,
      "Ġho": 515,
      "hy": 516,
      "lom": 517,
      "tre": 518,
      "ed": 519,
      "Ġmu": 520,
      "Ġspoloc": 521,
      "Ġpris": 522,
      "Ġaby": 523,
      "Ġjed": 524,
      "Ġpouzi": 525,
      "cen": 526,
      "Ġtre": 527,
      "ych": 528,
      "Ġkonania": 529,
      "10": 530,
      "pu": 531,
      "hodno": 532,
      "Ġsi": 533,
      "Ġrozhodnut": 534,
      "nute": 535,
      "he": 536,
      "red": 537,
      "Ġokre": 538,
      "skej": 539,
      "ĠâĢĲ": 540,
      "kto": 541,
      "Ġco": 542,
      "Ġ50": 543,
      "sku": 544,
      "Ġaj": 545,
      "Ġspe": 546,
      "Ġrozsu": 547,
      "ovanie": 548,
      "Ġokrem": 549,
      "Ġ13": 550,
      "Ġle": 551,
      "Ġvykona": 552,
      "Ġju": 553,
      "platne": 554,
      "Ġzalob": 555,
      "Ġup": 556,
      "Ġnaj": 557,
      "ran": 558,
      "Ġunie": 559,
      "Ġtr": 560,
      "Ġ15": 561,
      "skeho": 562,
      "rej": 563,
      "Ġhodno": 564,
      "kaz": 565,
      "hra": 566,
      "for": 567,
      "men": 568,
      "be": 569,
      "Ġtie": 570,
      "Ġzia": 571,
      "dzi": 572,
      "Ġtyka": 573,
      "cke": 574,
      "nymi": 575,
      "bez": 576,
      "Ġsku": 577,
      "Ġsvo": 578,
      "ska": 579,
      "Ġnavr": 580,
      "cu": 581,
      "lus": 582,
      "sko": 583,
      "Ġopat": 584,
      "Ġpripade": 585,
      "vis": 586,
      "tom": 587,
      "Ġirb": 588,
      "irb": 589,
      "Ġ]": 590,
      "Ġ[": 591,
      "dla": 592,
      "Ġoch": 593,
      "stva": 594,
      "gi": 595,
      "Ġzm": 596,
      "atel": 597,
      "Ġpis": 598,
      "Ġdovod": 599,
      "pis": 600,
      "hlad": 601,
      "dz": 602,
      "bu": 603,
      "tov": 604,
      "Ġdru": 605,
      "Ġustanove": 606,
      "Ġprilo": 607,
      "Ġsk": 608,
      "Ġtej": 609,
      "Ġzmlu": 610,
      "hto": 611,
      "Ġprislus": 612,
      "Ġ14": 613,
      "Ġtohto": 614,
      "Ġposky": 615,
      "pozi": 616,
      "ply": 617,
      "Ġch": 618,
      "Ġmil": 619,
      "Ġdvo": 620,
      "nou": 621,
      "Ġinfor": 622,
      "Ġsmernice": 623,
      "ji": 624,
      "hla": 625,
      "so": 626,
      "Ġopatre": 627,
      "Ġtejto": 628,
      "Ġbezod": 629,
      "Ġide": 630,
      "Ġslu": 631,
      "Ġtom": 632,
      "rie": 633,
      "Ġmi": 634,
      "Ġprotistra": 635,
      "Ġzna": 636,
      "obe": 637,
      "Ġnep": 638,
      "Ġ16": 639,
      "Ġnariadenie": 640,
      "Ġked": 641,
      "dob": 642,
      "sahu": 643,
      "Ġ17": 644,
      "Ġbyt": 645,
      "ting": 646,
      "Ġprotistrany": 647,
      "Ġmedzi": 648,
      "skych": 649,
      "Ġcie": 650,
      "Ġvset": 651,
      "Ġdodanie": 652,
      "chod": 653,
      "statne": 654,
      "Ġspolocen": 655,
      "Ġvnut": 656,
      "Ġine": 657,
      "bezpe": 658,
      "Ġbezodplatne": 659,
      "vie": 660,
      "stni": 661,
      "lizova": 662,
      "toc": 663,
      "Ġsluz": 664,
      "20": 665,
      "Ġdop": 666,
      "Ġzaklad": 667,
      "ial": 668,
      "die": 669,
      "jek": 670,
      "Ġkra": 671,
      "kol": 672,
      "Ġspecia": 673,
      "ovo": 674,
      "Ġzak": 675,
      "Ġpodmie": 676,
      "Ġvnutro": 677,
      "Ġuplat": 678,
      "ati": 679,
      "Ġsulade": 680,
      "Ġstanov": 681,
      "Ġli": 682,
      "treb": 683,
      "zne": 684,
      "fe": 685,
      "Ġrating": 686,
      "Ġstra": 687,
      "Ġ30": 688,
      "Ġ199": 689,
      "Ġvla": 690,
      "Ġja": 691,
      "Ġpovin": 692,
      "Ġich": 693,
      "Ġozna": 694,
      "tel": 695,
      "Ġsub": 696,
      "Ġpravo": 697,
      "Ġ25": 698,
      "chadza": 699,
      "Ġstanove": 700,
      "on": 701,
      "it": 702,
      "Ġsy": 703,
      "ruse": 704,
      "dku": 705,
      "ovane": 706,
      "Ġexpozi": 707,
      "Ġspecializova": 708,
      "Ġram": 709,
      "pove": 710,
      "ovat": 711,
      "Ġjeho": 712,
      "Ġzabezpe": 713,
      "rom": 714,
      "spoda": 715,
      "Ġprij": 716,
      "Ġveci": 717,
      "nit": 718,
      "Ġuda": 719,
      "Ġsprav": 720,
      "Ġinforma": 721,
      "Ġ18": 722,
      "Ġtoho": 723,
      "mbra": 724,
      "niu": 725,
      "Ġpodniky": 726,
      "Ġzaklade": 727,
      "ciu": 728,
      "Ġbu": 729,
      "dok": 730,
      "Ġrady": 731,
      "Ġva": 732,
      "Ġ21": 733,
      "Ġba": 734,
      "Ġexpozicie": 735,
      "Ġuvedene": 736,
      "taz": 737,
      "Ġ29": 738,
      "Ġpokial": 739,
      "Ġvseobe": 740,
      "Ġktora": 741,
      "Ġplat": 742,
      "ge": 743,
      "spodar": 744,
      "Ġura": 745,
      "Ġpism": 746,
      "Ġlen": 747,
      "losti": 748,
      "cin": 749,
      "Ġsuvis": 750,
      "Ġx": 751,
      "kove": 752,
      "odu": 753,
      "ist": 754,
      "Ġuce": 755,
      "Ġpe": 756,
      "roci": 757,
      "kon": 758,
      "Ġcin": 759,
      "cas": 760,
      "Ġvnutrostat": 761,
      "Ġno": 762,
      "Ġzme": 763,
      "mysle": 764,
      "Ġuva": 765,
      "dav": 766,
      "Ġfinancovania": 767,
      "Ġ31": 768,
      "Ġvykonava": 769,
      "Ġsyste": 770,
      "Ġairb": 771,
      "Ġtieto": 772,
      "Ġpokroci": 773,
      "atu": 774,
      "Ġpokrocily": 775,
      "Ġramci": 776,
      "Ġkomisie": 777,
      "Ġ28": 778,
      "Ġzmysle": 779,
      "Ġ26": 780,
      "Ġmoze": 781,
      "Ġ=": 782,
      "Ġii": 783,
      "Ġ23": 784,
      "Ġverej": 785,
      "Ġtych": 786,
      "Ġsubjek": 787,
      "Ġtoto": 788,
      "Ġ90": 789,
      "cky": 790,
      "Ġodvo": 791,
      "Ġvys": 792,
      "Ġten": 793,
      "Ġpozia": 794,
      "kou": 795,
      "Ġprost": 796,
      "rod": 797,
      "loze": 798,
      "Ġ22": 799,
      "Ġposu": 800,
      "Ġnahra": 801,
      "Ġspecializovaneho": 802,
      "nuti": 803,
      "lej": 804,
      "Ġuz": 805,
      "Ġzd": 806,
      "Ġposkyt": 807,
      "Ġdohod": 808,
      "Ġaz": 809,
      "plyva": 810,
      "Ġrozhodnutia": 811,
      "Ġvzta": 812,
      "Ġucin": 813,
      "Ġspolocenstva": 814,
      "dne": 815,
      "tiv": 816,
      "Ġ24": 817,
      "Ġprie": 818,
      "rne": 819,
      "com": 820,
      "jucich": 821,
      "nd": 822,
      "Ġjedno": 823,
      "nky": 824,
      "Ġtak": 825,
      "Ġprava": 826,
      "Ġpotreb": 827,
      "Ġct": 828,
      "Ġkaz": 829,
      "Ġvyplyva": 830,
      "lna": 831,
      "Ġzi": 832,
      "sak": 833,
      "lneho": 834,
      "zy": 835,
      "Ġnavrh": 836,
      "pad": 837,
      "Ġmie": 838,
      "Ġjej": 839,
      "Ġw": 840,
      "Ġurad": 841,
      "Ġtychto": 842,
      "pi": 843,
      "Ġcor": 844,
      "Ġtvr": 845,
      "Ġostatne": 846,
      "Ġvseobec": 847,
      "Ġtento": 848,
      "bli": 849,
      "Ġ27": 850,
      "Ġopatrenia": 851,
      "Ġni": 852,
      "Ġsch": 853,
      "ovodne": 854,
      "Ġpomo": 855,
      "Ġzasa": 856,
      "Ġuca": 857,
      "Ġmoz": 858,
      "Ġurci": 859,
      "sto": 860,
      "Ġmusi": 861,
      "Ġzame": 862,
      "Ġodse": 863,
      "Ġpostup": 864,
      "lno": 865,
      "Ġpla": 866,
      "Ġau": 867,
      "Ġpoda": 868,
      "prav": 869,
      "Ġotaz": 870,
      "Ġdovo": 871,
      "Ġeuropskej": 872,
      "Ġrozsudok": 873,
      "tvo": 874,
      "Ġpozri": 875,
      "Ġpar": 876,
      "Ġrov": 877,
      "Ġtomto": 878,
      "tk": 879,
      "Ġspolocnosti": 880,
      "stvo": 881,
      "jov": 882,
      "Ġ<": 883,
      "med": 884,
      "Ġcorp": 885,
      "Ġpova": 886,
      "Ġstatu": 887,
      "Ġn": 888,
      "Ġla": 889,
      "vu": 890,
      "Ġboli": 891,
      "kova": 892,
      "denie": 893,
      "Ġpravi": 894,
      "Ġpreto": 895,
      "Ġvel": 896,
      "Ġfa": 897,
      "Ġobdob": 898,
      "Ġurce": 899,
      "moz": 900,
      "Ġnajma": 901,
      "40": 902,
      "loz": 903,
      "Ġ+": 904,
      "Ġstred": 905,
      "Ġvra": 906,
      "znam": 907,
      "Ġmsp": 908,
      "Ġprve": 909,
      "lny": 910,
      "lie": 911,
      "Ġvsetky": 912,
      "Ġochra": 913,
      "Ġpredme": 914,
      "ntro": 915,
      "gu": 916,
      "Ġsmec": 917,
      "ode": 918,
      "Ġpotrebne": 919,
      "kt": 920,
      "Ġdotk": 921,
      "Ġktorym": 922,
      "Ġhospodar": 923,
      "Ġbe": 924,
      "Ġad": 925,
      "Ġzava": 926,
      "Ġrozhodnutie": 927,
      "tie": 928,
      "vat": 929,
      "Ġustanovenia": 930,
      "zo": 931,
      "Ġvia": 932,
      "Ġspoje": 933,
      "30": 934,
      "Ġobchod": 935,
      "Ġodvola": 936,
      "Ġziado": 937,
      "Ġodovodne": 938,
      "Ġobla": 939,
      "Ġeh": 940,
      "nti": 941,
      "Ġktorych": 942,
      "Ġpodnik": 943,
      "Ġkri": 944,
      "Ġsuvislosti": 945,
      "Ġpreva": 946,
      "Ġbolo": 947,
      "dna": 948,
      "spe": 949,
      "Ġucely": 950,
      "stna": 951,
      "lia": 952,
      "kla": 953,
      "Ġvztahu": 954,
      "odpove": 955,
      "Ġskutoc": 956,
      "ĠÂ": 957,
      "Ġfor": 958,
      "rna": 959,
      "Ġpovo": 960,
      "xi": 961,
      "Ġpredpis": 962,
      "Ġzastup": 963,
      "Ġkontro": 964,
      "rz": 965,
      "Ġmale": 966,
      "medze": 967,
      "Ġpracov": 968,
      "Ġ100": 969,
      "Ġkedze": 970,
      "Ġpot": 971,
      "Ġnapad": 972,
      "Ġtu": 973,
      "Ġtova": 974,
      "Ġzodpove": 975,
      "Ġjednot": 976,
      "Ġ2006": 977,
      "lozi": 978,
      "diel": 979,
      "lova": 980,
      "Ġge": 981,
      "Ġzalobky": 982,
      "Ġvi": 983,
      "rava": 984,
      "Ġstredne": 985,
      "Ġvlast": 986,
      "50": 987,
      "Ġprevadz": 988,
      "Ġzabezpece": 989,
      "rac": 990,
      "Ġtym": 991,
      "Ġhodnote": 992,
      "Ġnevy": 993,
      "iska": 994,
      "Ġochran": 995,
      "Ġ2009": 996,
      "Ġucastni": 997,
      "Ġ40": 998,
      "Ġrepu": 999,
      "stitu": 1000,
      "Ġrepubli": 1001,
      "Ġtreba": 1002,
      "Ġpouziva": 1003,
      "miet": 1004,
      "pri": 1005,
      "21": 1006,
      "hnut": 1007,
      "Ġbola": 1008,
      "hladom": 1009,
      "Ġpoziadav": 1010,
      "Ġdi": 1011,
      "Ġ01": 1012,
      "Ġvsak": 1013,
      "Ġstaty": 1014,
      "tua": 1015,
      "Ġku": 1016,
      "Ġtykajuce": 1017,
      "nova": 1018,
      "gra": 1019,
      "Ġ010": 1020,
      "skom": 1021,
      "Ġzariade": 1022,
      "raz": 1023,
      "tova": 1024,
      "vne": 1025,
      "Ġ2004": 1026,
      "mot": 1027,
      "Ġuvadza": 1028,
      "Ġzamestna": 1029,
      "tor": 1030,
      "Ġreta": 1031,
      "Ġkomisi": 1032,
      "Ġcasti": 1033,
      "Ġinstitu": 1034,
      "Ġinformacie": 1035,
      "Ġfu": 1036,
      "Ġos": 1037,
      "tane": 1038,
      "Ġry": 1039,
      "Ġpria": 1040,
      "Ġsubjekty": 1041,
      "Ġ\"": 1042,
      "Ġzne": 1043,
      "Ġtake": 1044,
      "sled": 1045,
      "Ġpodpo": 1046,
      "ara": 1047,
      "Ġporuse": 1048,
      "Ġzako": 1049,
      "vet": 1050,
      "lnej": 1051,
      "chy": 1052,
      "Ġretail": 1053,
      "Ġj": 1054,
      "Ġmozu": 1055,
      "nk": 1056,
      "Ġvyvo": 1057,
      "tocne": 1058,
      "Ġuvedenych": 1059,
      "vali": 1060,
      "Ġdalej": 1061,
      "nik": 1062,
      "vek": 1063,
      "Ġclensky": 1064,
      "kolvek": 1065,
      "Ġktorej": 1066,
      "Ġeuropskeho": 1067,
      "mov": 1068,
      "mena": 1069,
      "hov": 1070,
      "Ġoblasti": 1071,
      "Ġpreda": 1072,
      "ody": 1073,
      "ovej": 1074,
      "Ġsvoje": 1075,
      "Ġkg": 1076,
      "Ġbol": 1077,
      "Ġtato": 1078,
      "Ġ39": 1079,
      "Ġhla": 1080,
      "Ġinte": 1081,
      "Ġvzor": 1082,
      "Ġcielom": 1083,
      "Ġpripo": 1084,
      "ona": 1085,
      "Ġclankom": 1086,
      "Ġparla": 1087,
      "zad": 1088,
      "Ġrozsudku": 1089,
      "Ġsudu": 1090,
      "ment": 1091,
      "Ġbode": 1092,
      "Ġvratane": 1093,
      "Ġ2008": 1094,
      "mentu": 1095,
      "Ġnove": 1096,
      "kami": 1097,
      "Ġsposob": 1098,
      "Ġpresku": 1099,
      "Ġlu": 1100,
      "jedna": 1101,
      "Ġ0106": 1102,
      "Ġ32": 1103,
      "Ġmate": 1104,
      "Ġvyhla": 1105,
      "ckych": 1106,
      "Ġ2013": 1107,
      "Ġpocas": 1108,
      "Ġtech": 1109,
      "Ġria": 1110,
      "mp": 1111,
      "denia": 1112,
      "fika": 1113,
      "Ġfe": 1114,
      "Ġ2003": 1115,
      "Ġzave": 1116,
      "Ġ>": 1117,
      "Ġnaklad": 1118,
      "Ġhy": 1119,
      "Ġehs": 1120,
      "Ġmaju": 1121,
      "Ġrovna": 1122,
      "Ġkrite": 1123,
      "86": 1124,
      "Ġdovodu": 1125,
      "Ġregi": 1126,
      "Ġcinnosti": 1127,
      "niza": 1128,
      "Ġvyda": 1129,
      "oveho": 1130,
      "Ġdece": 1131,
      "Ġclenskych": 1132,
      "Ġstup": 1133,
      "Ġkapi": 1134,
      "ĠÂ§": 1135,
      "Ġele": 1136,
      "Ġvyklad": 1137,
      "Ġoprav": 1138,
      "rat": 1139,
      "set": 1140,
      "Ġznam": 1141,
      "Ġvozi": 1142,
      "Ġzac": 1143,
      "Ġ33": 1144,
      "nika": 1145,
      "Ġha": 1146,
      "racie": 1147,
      "Ġclenske": 1148,
      "Ġdl": 1149,
      "Ġzakladny": 1150,
      "Ġdruhe": 1151,
      "Ġteda": 1152,
      "Ġpodmienky": 1153,
      "Ġmar": 1154,
      "telom": 1155,
      "Ġ2007": 1156,
      "stav": 1157,
      "Ġ36": 1158,
      "11": 1159,
      "vok": 1160,
      "iste": 1161,
      "ieb": 1162,
      "lnych": 1163,
      "res": 1164,
      "Ġpovole": 1165,
      "90": 1166,
      "Ġrozhodnuti": 1167,
      "Ġnemo": 1168,
      "Ġtrhu": 1169,
      "Ġprodu": 1170,
      "rave": 1171,
      "Ġnadob": 1172,
      "Ġzmluvy": 1173,
      "Ġ000": 1174,
      "Ġhodnotenie": 1175,
      "Ġ35": 1176,
      "tok": 1177,
      "Ġvzhladom": 1178,
      "Ġ38": 1179,
      "Ġ37": 1180,
      "go": 1181,
      "Ġpodnikatel": 1182,
      "Ġfirb": 1183,
      "den": 1184,
      "Ġspolocnost": 1185,
      "ata": 1186,
      "Ġsudny": 1187,
      "nene": 1188,
      "dele": 1189,
      "Ġroku": 1190,
      "Ġnapadnute": 1191,
      "Ġdis": 1192,
      "Ġmini": 1193,
      "Ġcha": 1194,
      "Ġru": 1195,
      "Ġ34": 1196,
      "Ġ2011": 1197,
      "Ġdecembra": 1198,
      "Ġus": 1199,
      "Ġ2014": 1200,
      "Ġsluzby": 1201,
      "dia": 1202,
      "Ġprostred": 1203,
      "qu": 1204,
      "Ġodseku": 1205,
      "jom": 1206,
      "Ġpovod": 1207,
      "Ġktoreho": 1208,
      "Ġcr": 1209,
      "Ġobsahu": 1210,
      "nicke": 1211,
      "Ġprilohe": 1212,
      "nemu": 1213,
      "Ġneza": 1214,
      "Ġelekt": 1215,
      "klada": 1216,
      "Ġcel": 1217,
      "dik": 1218,
      "Ġdvor": 1219,
      "Ġani": 1220,
      "Ġpodnikov": 1221,
      "vod": 1222,
      "Ġokol": 1223,
      "Ġ2005": 1224,
      "Ġvsetkych": 1225,
      "Ġorgan": 1226,
      "uju": 1227,
      "cit": 1228,
      "atie": 1229,
      "Ġuze": 1230,
      "Ġnadobu": 1231,
      "Ġnesp": 1232,
      "Ġ02": 1233,
      "Ġuprav": 1234,
      "dicia": 1235,
      "Ġspa": 1236,
      "Ġcast": 1237,
      "80": 1238,
      "jem": 1239,
      "ym": 1240,
      "Ġuvie": 1241,
      "Ġzaloze": 1242,
      "Ġpravomo": 1243,
      "co": 1244,
      "cich": 1245,
      "Ġnebo": 1246,
      "Ġneu": 1247,
      "Ġvypo": 1248,
      "Ġdoku": 1249,
      "Ġpreju": 1250,
      "Ġpodnikatelske": 1251,
      "Ġdal": 1252,
      "Ġcitova": 1253,
      "Ġzb": 1254,
      "Ġ2001": 1255,
      "Ġprejudicia": 1256,
      "stro": 1257,
      "Ġzre": 1258,
      "Ġjudik": 1259,
      "Ġpravidla": 1260,
      "via": 1261,
      "ktu": 1262,
      "Ġtomu": 1263,
      "Ġjudikatu": 1264,
      "Ġ99": 1265,
      "Ġuvedeneho": 1266,
      "Ġratingove": 1267,
      "hnute": 1268,
      "Ġskup": 1269,
      "Ġmusia": 1270,
      "Ġzvy": 1271,
      "Ġtiez": 1272,
      "sah": 1273,
      "dit": 1274,
      "Ġpovinnosti": 1275,
      "jednava": 1276,
      "oven": 1277,
      "Ġparlamentu": 1278,
      "Ġvyssie": 1279,
      "Ġozname": 1280,
      "Ġprveho": 1281,
      "Ġvyrobky": 1282,
      "Ġnaz": 1283,
      "Ġpoloz": 1284,
      "Ġsmernica": 1285,
      "Ġorganiza": 1286,
      "Ġstanovuje": 1287,
      "rova": 1288,
      "nikov": 1289,
      "Ġclenskeho": 1290,
      "senie": 1291,
      "Ġkvali": 1292,
      "000": 1293,
      "Ġ2012": 1294,
      "Ġuplatni": 1295,
      "pec": 1296,
      "nictvo": 1297,
      "vot": 1298,
      "odi": 1299,
      "Ġobmedze": 1300,
      "Ġrozsahu": 1301,
      "Ġsie": 1302,
      "94": 1303,
      "Ġnema": 1304,
      "Ġvylu": 1305,
      "Ġpreskuma": 1306,
      "Ġsitua": 1307,
      "Ġsluzieb": 1308,
      "Ġ60": 1309,
      "Ġ41": 1310,
      "Ġmateria": 1311,
      "Ġudajov": 1312,
      "Ġ84": 1313,
      "cnych": 1314,
      "lezi": 1315,
      "Ġtran": 1316,
      "Ġvestni": 1317,
      "Ġpriloha": 1318,
      "Ġ05": 1319,
      "Ġktoru": 1320,
      "Ġdu": 1321,
      "Ġ2002": 1322,
      "Ġnasle": 1323,
      "Ġzavaz": 1324,
      "lob": 1325,
      "rt": 1326,
      "Ġzah": 1327,
      "Ġcc": 1328,
      "ved": 1329,
      "ried": 1330,
      "Ġdohody": 1331,
      "stave": 1332,
      "Ġnad": 1333,
      "Ġvyro": 1334,
      "cita": 1335,
      "Ġviac": 1336,
      "cieho": 1337,
      "Ġzohlad": 1338,
      "Ġzakon": 1339,
      "Ġ*": 1340,
      "Ġ85": 1341,
      "Ġzretelom": 1342,
      "mera": 1343,
      "mer": 1344,
      "Ġmno": 1345,
      "Ġjuna": 1346,
      "nka": 1347,
      "Ġschva": 1348,
      "mec": 1349,
      "Ġvynim": 1350,
      "Ġuc": 1351,
      "Ġmet": 1352,
      "Ġhmot": 1353,
      "stami": 1354,
      "Ġsl": 1355,
      "rovna": 1356,
      "Ġumoz": 1357,
      "Ġ43": 1358,
      "Ġosoba": 1359,
      "Ġpreu": 1360,
      "Ġ2010": 1361,
      "sne": 1362,
      "Ġleho": 1363,
      "koch": 1364,
      "sla": 1365,
      "Ġbezpec": 1366,
      "Ġpomoc": 1367,
      "Ġlat": 1368,
      "Ġjula": 1369,
      "kym": 1370,
      "Ġdatu": 1371,
      "Ġnor": 1372,
      "Ġâī": 1373,
      "Ġzau": 1374,
      "Ġ42": 1375,
      "Ġzni": 1376,
      "Ġana": 1377,
      "Ġprilohy": 1378,
      "Ġ54": 1379,
      "telne": 1380,
      "Ġ45": 1381,
      "Ġ44": 1382,
      "Ġspol": 1383,
      "Ġdokaz": 1384,
      "Ġstatov": 1385,
      "Ġzmluv": 1386,
      "70": 1387,
      "Ġpoziadavky": 1388,
      "Ġudaje": 1389,
      "Ġmozno": 1390,
      "sk": 1391,
      "Ġ2016": 1392,
      "Ġstanovene": 1393,
      "Ġ75": 1394,
      "Ġnepre": 1395,
      "ckej": 1396,
      "Ġ2015": 1397,
      "dar": 1398,
      "och": 1399,
      "mb": 1400,
      "Ġkor": 1401,
      "Ġrezi": 1402,
      "cet": 1403,
      "mej": 1404,
      "Ġmali": 1405,
      "Ġzakona": 1406,
      "60": 1407,
      "Ġziadosti": 1408,
      "juceho": 1409,
      "Ġ91": 1410,
      "Ġokolnosti": 1411,
      "Ġziad": 1412,
      "Ġinve": 1413,
      "spo": 1414,
      "Ġof": 1415,
      "ing": 1416,
      "Ġosoby": 1417,
      "tia": 1418,
      "Ġvyrobkov": 1419,
      "Ġiba": 1420,
      "Ġkraj": 1421,
      "Ġinych": 1422,
      "Ġpomoci": 1423,
      "nuju": 1424,
      "Ġpovinnost": 1425,
      "Ġkriteria": 1426,
      "hom": 1427,
      "Ġoznace": 1428,
      "ĠÎ": 1429,
      "iny": 1430,
      "Ġnavrhu": 1431,
      "rs": 1432,
      "ovych": 1433,
      "op": 1434,
      "Ġtri": 1435,
      "Ġokto": 1436,
      "covia": 1437,
      "Ġkraji": 1438,
      "Ġsudneho": 1439,
      "Ġpodob": 1440,
      "Ġ52": 1441,
      "Ġ80": 1442,
      "Ġgene": 1443,
      "Ġprijat": 1444,
      "Ġdovoz": 1445,
      "Ġniekto": 1446,
      "Ġkonanie": 1447,
      "kaza": 1448,
      "ol": 1449,
      "Ġpricom": 1450,
      "ovani": 1451,
      "logi": 1452,
      "Ġdane": 1453,
      "Ġzauj": 1454,
      "Ġhodnoty": 1455,
      "Ġnarod": 1456,
      "ber": 1457,
      "Ġvzorka": 1458,
      "Ġpodmienok": 1459,
      "Ġpat": 1460,
      "Ġrozpo": 1461,
      "tych": 1462,
      "rou": 1463,
      "Ġzara": 1464,
      "Ġodpo": 1465,
      "pte": 1466,
      "Ġlie": 1467,
      "Ġcu": 1468,
      "Ġtakto": 1469,
      "Ġâī¤": 1470,
      "Ġprostried": 1471,
      "Ġrada": 1472,
      "Ġcia": 1473,
      "eni": 1474,
      "pr": 1475,
      "Ġjanu": 1476,
      "vania": 1477,
      "Ġ95": 1478,
      "hli": 1479,
      "Ġbi": 1480,
      "Ġstrany": 1481,
      "Ġoktobra": 1482,
      "Ġstate": 1483,
      "Ġ2017": 1484,
      "Ġbude": 1485,
      "31": 1486,
      "Ġexist": 1487,
      "Ġprogra": 1488,
      "Ġ70": 1489,
      "Ġ46": 1490,
      "Ġziska": 1491,
      "lnoho": 1492,
      "Ġpredloze": 1493,
      "Ġar": 1494,
      "Ġpredmet": 1495,
      "Ġnapadnuteho": 1496,
      "Ġ0086": 1497,
      "Ġnariadenim": 1498,
      "mina": 1499,
      "Ġ49": 1500,
      "Ġmarca": 1501,
      "Ġpolnoho": 1502,
      "Ġvybo": 1503,
      "Ġmnoz": 1504,
      "Ġkorpo": 1505,
      "Ġorgany": 1506,
      "Ġspotreb": 1507,
      "Ġcer": 1508,
      "atelov": 1509,
      "gen": 1510,
      "Ġusku": 1511,
      "Ġzakaz": 1512,
      "Ġdotknute": 1513,
      "Ġsvoji": 1514,
      "Ġ51": 1515,
      "jucim": 1516,
      "vanie": 1517,
      "Ġkonkre": 1518,
      "Ġbody": 1519,
      "Ġ48": 1520,
      "Ġdod": 1521,
      "Ġ55": 1522,
      "Ġnehnute": 1523,
      "Ġcis": 1524,
      "ner": 1525,
      "Ġkorporacie": 1526,
      "bi": 1527,
      "Ġkonstat": 1528,
      "Ġkonani": 1529,
      "sobo": 1530,
      "cka": 1531,
      "Ġkralov": 1532,
      "ntra": 1533,
      "Ġpovaz": 1534,
      "Ġsepte": 1535,
      "Ġziadost": 1536,
      "Ġ96": 1537,
      "Ġproduk": 1538,
      "Ġsamej": 1539,
      "Ġzalobkyna": 1540,
      "feu": 1541,
      "tej": 1542,
      "Ġake": 1543,
      "vaju": 1544,
      "fere": 1545,
      "Ġzfeu": 1546,
      "atego": 1547,
      "el": 1548,
      "Ġdopl": 1549,
      "Ġspeci": 1550,
      "Ġ2000": 1551,
      "Ġdom": 1552,
      "Ġopatreni": 1553,
      "Ġvec": 1554,
      "Ġnepri": 1555,
      "financ": 1556,
      "sledku": 1557,
      "Ġporia": 1558,
      "Ġzdro": 1559,
      "nenie": 1560,
      "Ġkapito": 1561,
      "Ġmozne": 1562,
      "Ġy": 1563,
      "dlo": 1564,
      "Ġ2018": 1565,
      "Ġzvie": 1566,
      "Ġvyuzi": 1567,
      "Ġzariadenia": 1568,
      "Ġdosia": 1569,
      "Ġspojene": 1570,
      "Ġ92": 1571,
      "Ġobdobia": 1572,
      "nictvom": 1573,
      "Ġktorom": 1574,
      "Ġzodpoved": 1575,
      "kovych": 1576,
      "Ġfra": 1577,
      "Ġdosta": 1578,
      "Ġapri": 1579,
      "Ġstupna": 1580,
      "Ġsvoj": 1581,
      "Ġvseobecny": 1582,
      "Ġpoli": 1583,
      "Ġvnutrostatny": 1584,
      "Ġ53": 1585,
      "Ġvelkych": 1586,
      "Ġniz": 1587,
      "Ġprostrednictvom": 1588,
      "Ġstrane": 1589,
      "Ġpredpo": 1590,
      "Ġkatego": 1591,
      "en": 1592,
      "Ġsystem": 1593,
      "cneho": 1594,
      "stu": 1595,
      "Ġlc": 1596,
      "Ġuni": 1597,
      "Ġpredchadza": 1598,
      "rusi": 1599,
      "Ġdvora": 1600,
      "Ġcas": 1601,
      "narod": 1602,
      "Ġodpove": 1603,
      "Ġseptembra": 1604,
      "22": 1605,
      "Ġtreti": 1606,
      "vky": 1607,
      "Ġtvrdi": 1608,
      "Ġnovembra": 1609,
      "Ġinformacii": 1610,
      "Ġzda": 1611,
      "Ġschvale": 1612,
      "Ġposkytnut": 1613,
      "Ġposob": 1614,
      "Ġmedzinarod": 1615,
      "Ġ47": 1616,
      "Ġpredstav": 1617,
      "plyv": 1618,
      "Ġpredlozi": 1619,
      "xx": 1620,
      "Ġrozsud": 1621,
      "Ġpl": 1622,
      "Ġdoplne": 1623,
      "vom": 1624,
      "Ġiii": 1625,
      "Ġmaja": 1626,
      "Ġsystemu": 1627,
      "Ġidenti": 1628,
      "Ġuplatne": 1629,
      "Ġjanuara": 1630,
      "Ġ93": 1631,
      "ter": 1632,
      "Ġtrh": 1633,
      "toch": 1634,
      "Ġpolnohospodar": 1635,
      "Ġnefinanc": 1636,
      "Ġzruse": 1637,
      "atela": 1638,
      "Ġurov": 1639,
      "Ġnedo": 1640,
      "Ġen": 1641,
      "Ġgenera": 1642,
      "kovej": 1643,
      "rych": 1644,
      "Ġrea": 1645,
      "er": 1646,
      "zuju": 1647,
      "Ġdomnie": 1648,
      "Ġove": 1649,
      "Ġ59": 1650,
      "Ġ1999": 1651,
      "Ġpriamo": 1652,
      "Ġjazy": 1653,
      "Ġ94": 1654,
      "tva": 1655,
      "rit": 1656,
      "stli": 1657,
      "Ġaprila": 1658,
      "Ġtovaru": 1659,
      "Ġprimera": 1660,
      "Ġzamiet": 1661,
      "Ġmat": 1662,
      "uz": 1663,
      "bru": 1664,
      "cny": 1665,
      "sc": 1666,
      "Ġpotvr": 1667,
      "rak": 1668,
      "Ġ57": 1669,
      "Ġlo": 1670,
      "um": 1671,
      "Ġnariadeniu": 1672,
      "Ġkone": 1673,
      "Ġtymto": 1674,
      "skor": 1675,
      "Ġhodnota": 1676,
      "Ġvyrobku": 1677,
      "Ġkazde": 1678,
      "Ġ61": 1679,
      "Ġpodie": 1680,
      "Ġosobit": 1681,
      "Ġnefinancne": 1682,
      "Ġceny": 1683,
      "menta": 1684,
      "Ġmesia": 1685,
      "Ġanaly": 1686,
      "leva": 1687,
      "Ġtrov": 1688,
      "Ġzaru": 1689,
      "rzia": 1690,
      "Ġzodpoveda": 1691,
      "jad": 1692,
      "stne": 1693,
      "Ġmalo": 1694,
      "Ġprejednava": 1695,
      "Ġostat": 1696,
      "fa": 1697,
      "ciou": 1698,
      "Ġvhod": 1699,
      "Ġzacatie": 1700,
      "Ġ56": 1701,
      "Ġmala": 1702,
      "Ġustanoveni": 1703,
      "ckeho": 1704,
      "Ġspolup": 1705,
      "Ġdoprav": 1706,
      "nak": 1707,
      "senia": 1708,
      "Ġzele": 1709,
      "land": 1710,
      "Ġskutocnosti": 1711,
      "tou": 1712,
      "Ġ65": 1713,
      "cnej": 1714,
      "Ġspotrebi": 1715,
      "Ġply": 1716,
      "ciach": 1717,
      "Ġodvet": 1718,
      "Ġ87": 1719,
      "Ġvyp": 1720,
      "Ġopis": 1721,
      "wa": 1722,
      "ktiv": 1723,
      "Ġmal": 1724,
      "Ġ98": 1725,
      "Ġuctov": 1726,
      "tiz": 1727,
      "Ġdosledku": 1728,
      "Ġtex": 1729,
      "stru": 1730,
      "Ġzapis": 1731,
      "Ġ71": 1732,
      "Ġuvedenej": 1733,
      "Ġat": 1734,
      "Ġener": 1735,
      "Ġsocia": 1736,
      "Ġ2019": 1737,
      "Ġskutocnost": 1738,
      "Ġvyjad": 1739,
      "Ġpi": 1740,
      "roch": 1741,
      "sich": 1742,
      "Ġproce": 1743,
      "Ġfranc": 1744,
      "Ġvstup": 1745,
      "Ġzabezpecene": 1746,
      "Ġdruhej": 1747,
      "Ġosobi": 1748,
      "xima": 1749,
      "Ġrok": 1750,
      "Ġzastupeni": 1751,
      "Ġfebru": 1752,
      "Ġsko": 1753,
      "Ġnevyhnut": 1754,
      "Ġprevadzkov": 1755,
      "Ġvozidla": 1756,
      "Ġkomisii": 1757,
      "Ġznamky": 1758,
      "Ġfrancuz": 1759,
      "Ġochrany": 1760,
      "Ġspor": 1761,
      "Ġjednotli": 1762,
      "iach": 1763,
      "fo": 1764,
      "ph": 1765,
      "verej": 1766,
      "Ġuplatn": 1767,
      "Ġfunk": 1768,
      "nta": 1769,
      "Ġtotiz": 1770,
      "Ġnepo": 1771,
      "Ġadvok": 1772,
      "Ġpoku": 1773,
      "Ġinstitucie": 1774,
      "Ġvie": 1775,
      "Ġclenskom": 1776,
      "Ġ58": 1777,
      "Ġodkaz": 1778,
      "Ġpotrav": 1779,
      "Ġuzna": 1780,
      "pote": 1781,
      "mom": 1782,
      "Ġnesprav": 1783,
      "Ġpravomoci": 1784,
      "99": 1785,
      "Ġdie": 1786,
      "dov": 1787,
      "Ġ08": 1788,
      "Ġspolupra": 1789,
      "Ġnemoze": 1790,
      "Ġ64": 1791,
      "rmi": 1792,
      "Ġuradny": 1793,
      "Ġreleva": 1794,
      "Ġsposobo": 1795,
      "Ġpotre": 1796,
      "Ġfebruara": 1797,
      "Ġvyhra": 1798,
      "Ġdotknut": 1799,
      "lieha": 1800,
      "Ġminima": 1801,
      "Ġvestnik": 1802,
      "Ġfinancovanie": 1803,
      "stve": 1804,
      "Ġhypote": 1805,
      "oval": 1806,
      "ovanych": 1807,
      "novat": 1808,
      "Ġkomo": 1809,
      "Ġsposobom": 1810,
      "Ġ73": 1811,
      "zenie": 1812,
      "Ġnadobud": 1813,
      "Ġdna": 1814,
      "chyb": 1815,
      "Ġnemec": 1816,
      "nostou": 1817,
      "Ġvztahuje": 1818,
      "Ġzis": 1819,
      "Ġov": 1820,
      "rzi": 1821,
      "Ġnariadeni": 1822,
      "Ġbudu": 1823,
      "Ġpredpisov": 1824,
      "Ġpodod": 1825,
      "jucej": 1826,
      "Ġprija": 1827,
      "Ġkrajiny": 1828,
      "Ġtykaju": 1829,
      "Î±": 1830,
      "Ġpodrob": 1831,
      "Ġuvedeny": 1832,
      "Ġponu": 1833,
      "Ġsamo": 1834,
      "Ġpriprav": 1835,
      "Ġsadz": 1836,
      "Ġ62": 1837,
      "Ġosobitne": 1838,
      "Ġ97": 1839,
      "Ġ?": 1840,
      "Ġpozad": 1841,
      "Ġtuto": 1842,
      "Ġsuvisia": 1843,
      "Ġpravne": 1844,
      "Ġnapo": 1845,
      "liza": 1846,
      "Ġ81": 1847,
      "dom": 1848,
      "Ġpoznam": 1849,
      "Ġochranu": 1850,
      "Ġprizna": 1851,
      "Ġsuca": 1852,
      "Ġnastro": 1853,
      "Ġmaje": 1854,
      "Ġprejudicialneho": 1855,
      "Ġktori": 1856,
      "Ġfi": 1857,
      "Ġ63": 1858,
      "Ġrefere": 1859,
      "Ġobdobie": 1860,
      "Ġ88": 1861,
      "hol": 1862,
      "Ġper": 1863,
      "Ġinvesti": 1864,
      "Ġemi": 1865,
      "Ġzahrna": 1866,
      "koveho": 1867,
      "Ġsmernic": 1868,
      "cuje": 1869,
      "Ġvyzad": 1870,
      "Ġpolozky": 1871,
      "Ġposudenie": 1872,
      "Ġ0094": 1873,
      "Ġpoliti": 1874,
      "Ġkonce": 1875,
      "Ġpravnej": 1876,
      "Ġsprac": 1877,
      "Ġnemoz": 1878,
      "Ġ09": 1879,
      "ster": 1880,
      "Ġplne": 1881,
      "Ġnes": 1882,
      "lis": 1883,
      "Ġmor": 1884,
      "Ġprislusne": 1885,
      "Ġmaxima": 1886,
      "Ġ72": 1887,
      "Ġsvojich": 1888,
      "Ġtaketo": 1889,
      "Ġuverej": 1890,
      "Ġopravne": 1891,
      "Ġrepublika": 1892,
      "dene": 1893,
      "Ġnov": 1894,
      "lian": 1895,
      "Ġpodporu": 1896,
      "mat": 1897,
      "Ġab": 1898,
      "Ġ07": 1899,
      "cy": 1900,
      "Ġga": 1901,
      "ncia": 1902,
      "Ġporovna": 1903,
      "qui": 1904,
      "Î¿": 1905,
      "Ġobsah": 1906,
      "hladu": 1907,
      "Ġuvahy": 1908,
      "Ġvyvoz": 1909,
      "Ġzat": 1910,
      "Ġ198": 1911,
      "Ġuprave": 1912,
      "Ġporiadku": 1913,
      "nutia": 1914,
      "nici": 1915,
      "Ġbezpecnost": 1916,
      "dat": 1917,
      "cenie": 1918,
      "Ġneo": 1919,
      "Ġpravnych": 1920,
      "ĠâĢĺ": 1921,
      "ct": 1922,
      "Ġspecifi": 1923,
      "Ġprvy": 1924,
      "Ġpododse": 1925,
      "sy": 1926,
      "Ġdruhy": 1927,
      "Ġineho": 1928,
      "rza": 1929,
      "Ġzu": 1930,
      "Ġmoznost": 1931,
      "12": 1932,
      "Ġrepubliky": 1933,
      "Ġ74": 1934,
      "cenia": 1935,
      "Ġpouzitie": 1936,
      "Ġtalian": 1937,
      "Ġuskutoc": 1938,
      "Ġochrannej": 1939,
      "Ġfo": 1940,
      "stov": 1941,
      "Ġpredmetom": 1942,
      "Ġotazky": 1943,
      "Ġspravy": 1944,
      "Ġcharak": 1945,
      "Ġsvojej": 1946,
      "Ġ67": 1947,
      "Ġexiste": 1948,
      "Ġnaro": 1949,
      "Ġvykladat": 1950,
      "Ġelektro": 1951,
      "Ġ66": 1952,
      "Ġlatky": 1953,
      "Ġvykon": 1954,
      "pie": 1955,
      "Ġ68": 1956,
      "Ġpoziada": 1957,
      "93": 1958,
      "ctu": 1959,
      "niel": 1960,
      "Ġkazdy": 1961,
      "Ġnemozno": 1962,
      "Ġti": 1963,
      "Ġhe": 1964,
      "Ġche": 1965,
      "Ġsudom": 1966,
      "Ġzasady": 1967,
      "Ġrokov": 1968,
      "Ġuzemi": 1969,
      "Ġkom": 1970,
      "15": 1971,
      "Ġdlz": 1972,
      "Ġpredaj": 1973,
      "Ġnaklady": 1974,
      "Ġnap": 1975,
      "ncie": 1976,
      "nil": 1977,
      "lost": 1978,
      "Ġ78": 1979,
      "Ġsplne": 1980,
      "Ġhlad": 1981,
      "stie": 1982,
      "Ġcy": 1983,
      "Ġhra": 1984,
      "Ġnasledu": 1985,
      "Ġodovodnenia": 1986,
      "kovy": 1987,
      "Ġdovody": 1988,
      "Ġope": 1989,
      "Ġbra": 1990,
      "Ġlt": 1991,
      "Ġosved": 1992,
      "Ġcitovany": 1993,
      "Ġvyznam": 1994,
      "Ġpredse": 1995,
      "13": 1996,
      "Ġtele": 1997,
      "Ġplavi": 1998,
      "Ġrozhodol": 1999,
      "Ġkar": 2000,
      "Ġustanov": 2001,
      "stava": 2002,
      "Ġvoci": 2003,
      "Ġstanovis": 2004,
      "Ġvseobecne": 2005,
      "lnostami": 2006,
      "Ġnehnutelnostami": 2007,
      "Ġsprava": 2008,
      "Ġzivo": 2009,
      "Ġspaniel": 2010,
      "nickych": 2011,
      "bor": 2012,
      "tion": 2013,
      "Ġciel": 2014,
      "Î¹": 2015,
      "rii": 2016,
      "che": 2017,
      "Ġke": 2018,
      "Ġzaob": 2019,
      "Ġzmene": 2020,
      "Ġpisom": 2021,
      "Ġ89": 2022,
      "Ġcom": 2023,
      "zit": 2024,
      "Ġstatoch": 2025,
      "Ġregu": 2026,
      "Ġmeni": 2027,
      "Ġhu": 2028,
      "Ġdph": 2029,
      "cna": 2030,
      "Ġrozsudky": 2031,
      "Ġ77": 2032,
      "Ġzaplat": 2033,
      "Ġdoplna": 2034,
      "Ġdovodov": 2035,
      "lnu": 2036,
      "Ġslob": 2037,
      "Ġhypoteky": 2038,
      "doch": 2039,
      "nce": 2040,
      "Ġorganu": 2041,
      "gie": 2042,
      "Ġpripu": 2043,
      "Ġvnu": 2044,
      "Ġfy": 2045,
      "sov": 2046,
      "Ġvnutrostatne": 2047,
      "Ġstvr": 2048,
      "Ġtomuto": 2049,
      "Ġspecializovane": 2050,
      "Ġdan": 2051,
      "lit": 2052,
      "Ġnee": 2053,
      "Ġviace": 2054,
      "Ġelektri": 2055,
      "nenia": 2056,
      "ncov": 2057,
      "Ġden": 2058,
      "Ġuza": 2059,
      "Ġthe": 2060,
      "Ġtabu": 2061,
      "Ġjednej": 2062,
      "Ġcinnost": 2063,
      "Ġ76": 2064,
      "priklad": 2065,
      "Ġnapriklad": 2066,
      "mocne": 2067,
      "Ġ06": 2068,
      "Ġdosiahnut": 2069,
      "Ġcislo": 2070,
      "teri": 2071,
      "Ġ83": 2072,
      "Ġpredstavuje": 2073,
      "Ġreferenc": 2074,
      "Ġtvrdenia": 2075,
      "Ġuloze": 2076,
      "tyl": 2077,
      "renie": 2078,
      "slo": 2079,
      "Ġ79": 2080,
      "Ġzdra": 2081,
      "Ġbodu": 2082,
      "Ġpodniku": 2083,
      "Ġtykajucich": 2084,
      "Ġ69": 2085,
      "ar": 2086,
      "Ġkod": 2087,
      "Ġuh": 2088,
      "Ġvysled": 2089,
      "Ġvynimkou": 2090,
      "Ġsplna": 2091,
      "ĠâĢļ": 2092,
      "Ġotazku": 2093,
      "Ġdalsie": 2094,
      "vou": 2095,
      "nuta": 2096,
      "Ġucinnost": 2097,
      "Ġprispe": 2098,
      "Ġvymedze": 2099,
      "znamena": 2100,
      "kladu": 2101,
      "dli": 2102,
      "Ġurcite": 2103,
      "Ġstatom": 2104,
      "stiev": 2105,
      "sty": 2106,
      "Ġprijate": 2107,
      "Ġsloven": 2108,
      "Ġim": 2109,
      "setr": 2110,
      "Ġfinancne": 2111,
      "Ġvseobecneho": 2112,
      "Ġ2020": 2113,
      "Ġuplatnuje": 2114,
      "Ġsuta": 2115,
      "Ġnachadza": 2116,
      "stred": 2117,
      "Ġnahradza": 2118,
      "Ġodvolat": 2119,
      "Ġzaobchadza": 2120,
      "Ġsposobi": 2121,
      "Ġvplyv": 2122,
      "Ġstro": 2123,
      "Ġudaj": 2124,
      "Ġ03": 2125,
      "Ġulo": 2126,
      "dol": 2127,
      "Ġsekto": 2128,
      "ndar": 2129,
      "Ġpocet": 2130,
      "nutie": 2131,
      "Ġfyzi": 2132,
      "Ġtabul": 2133,
      "Ġhladiska": 2134,
      "nila": 2135,
      "niz": 2136,
      "Ġzmie": 2137,
      "xy": 2138,
      "Ġpripomie": 2139,
      "deni": 2140,
      "ovy": 2141,
      "ns": 2142,
      "stou": 2143,
      "Ġprejednavanej": 2144,
      "nde": 2145,
      "lati": 2146,
      "Ġzvierat": 2147,
      "ation": 2148,
      "Ġvyso": 2149,
      "Ġzalobca": 2150,
      "Ġzalobkyne": 2151,
      "Ġucastnici": 2152,
      "Ġkrajin": 2153,
      "Ġ86": 2154,
      "Ġap": 2155,
      "Ġurovni": 2156,
      "kach": 2157,
      "Ġposkytov": 2158,
      "Ġky": 2159,
      "Ġsplno": 2160,
      "Ġchemi": 2161,
      "Ġpretoze": 2162,
      "Ġagen": 2163,
      "Ġequi": 2164,
      "cej": 2165,
      "Ġindi": 2166,
      "Ġobsta": 2167,
      "Ġdomnieva": 2168,
      "Ġriade": 2169,
      "Ġnamiet": 2170,
      "Ġcase": 2171,
      "Ġiny": 2172,
      "ovala": 2173,
      "Ġpriji": 2174,
      "ts": 2175,
      "Ġtrest": 2176,
      "mping": 2177,
      "lada": 2178,
      "Ġkapita": 2179,
      "ovany": 2180,
      "Ġpripadoch": 2181,
      "Ġzabezpecit": 2182,
      "tela": 2183,
      "Ġkralovstvo": 2184,
      "Ġtrie": 2185,
      "ir": 2186,
      "Ġand": 2187,
      "Ġmoto": 2188,
      "Ġmimo": 2189,
      "Ġdoma": 2190,
      "Ġfon": 2191,
      "Ġzaloba": 2192,
      "Ġhospodarskej": 2193,
      "14": 2194,
      "kazu": 2195,
      "Ġprislusny": 2196,
      "Ġzverej": 2197,
      "Ġskupiny": 2198,
      "Ġpozi": 2199,
      "cene": 2200,
      "Ġzach": 2201,
      "Ġkontroly": 2202,
      "Ġdni": 2203,
      "Ġodovodnenie": 2204,
      "Ġdatum": 2205,
      "Ġpovodu": 2206,
      "Ġverejneho": 2207,
      "Ġporusenia": 2208,
      "sej": 2209,
      "Ġpovazovat": 2210,
      "Ġodo": 2211,
      "Ġ82": 2212,
      "Ġodsek": 2213,
      "Ġuzav": 2214,
      "tra": 2215,
      "Ġiste": 2216,
      "Ġidentifika": 2217,
      "Ġbel": 2218,
      "merne": 2219,
      "vz": 2220,
      "Ġvlada": 2221,
      "Ġziadne": 2222,
      "Ġnevyhnutne": 2223,
      "Ġuviest": 2224,
      "Ġobra": 2225,
      "Ġtrovy": 2226,
      "Ġnahradu": 2227,
      "Ġrie": 2228,
      "telov": 2229,
      "ren": 2230,
      "fikova": 2231,
      "Ġsucas": 2232,
      "Ġdoh": 2233,
      "vych": 2234,
      "Ġsplnomocne": 2235,
      "zenia": 2236,
      "Ġpripadne": 2237,
      "Ġvyme": 2238,
      "myse": 2239,
      "Ġzalova": 2240,
      "Ġvnutor": 2241,
      "Ġpoiste": 2242,
      "Ġvytvo": 2243,
      "Ġlete": 2244,
      "Ġmm": 2245,
      "Ġequity": 2246,
      "Ġaktiv": 2247,
      "Ġpohy": 2248,
      "Ġ04": 2249,
      "ciona": 2250,
      "py": 2251,
      "Ġurcene": 2252,
      "Ġpredbez": 2253,
      "Ġsena": 2254,
      "zia": 2255,
      "Ġvlad": 2256,
      "Ġinter": 2257,
      "Ġpoist": 2258,
      "Ġskut": 2259,
      "Ġzozna": 2260,
      "Ġvnutrostatneho": 2261,
      "Ġpravomoc": 2262,
      "Ġbio": 2263,
      "Ġrybo": 2264,
      "tol": 2265,
      "renia": 2266,
      "Ġpostave": 2267,
      "Ġzaradenie": 2268,
      "Ġud": 2269,
      "lity": 2270,
      "skym": 2271,
      "Ġkde": 2272,
      "Ġuplatnitelne": 2273,
      "Ġoslob": 2274,
      "ck": 2275,
      "Ġadvokat": 2276,
      "vatel": 2277,
      "Ġpripome": 2278,
      "nte": 2279,
      "ll": 2280,
      "Ġdove": 2281,
      "23": 2282,
      "riek": 2283,
      "Ġuprava": 2284,
      "Ġstu": 2285,
      "Ġzaloby": 2286,
      "mini": 2287,
      "Ġrade": 2288,
      "Ġustanovenie": 2289,
      "01": 2290,
      "Ġiv": 2291,
      "Ġtra": 2292,
      "Ġned": 2293,
      "Ġstru": 2294,
      "Ġpoby": 2295,
      "Ġznamena": 2296,
      "Ġagentu": 2297,
      "Ġtechnicke": 2298,
      "Ġvysky": 2299,
      "Ġpodlieha": 2300,
      "Ġucastnikov": 2301,
      "Ġorganom": 2302,
      "Ġkomisiu": 2303,
      "Ġhoci": 2304,
      "Ġzoznam": 2305,
      "rene": 2306,
      "Ġporusenie": 2307,
      "Ġpreprav": 2308,
      "Ġnavrhov": 2309,
      "Ġposobnosti": 2310,
      "Ġlud": 2311,
      "Ġeuropska": 2312,
      "Ġzneni": 2313,
      "Ġzmeny": 2314,
      "Ġrastli": 2315,
      "cku": 2316,
      "Ġdopln": 2317,
      "Ġurcitych": 2318,
      "niny": 2319,
      "tim": 2320,
      "Ġtest": 2321,
      "cer": 2322,
      "Ġprojek": 2323,
      "Ġupravy": 2324,
      "Ġregistra": 2325,
      "Ġstandar": 2326,
      "Ġeuropskych": 2327,
      "Ġmaterialov": 2328,
      "Ġdochod": 2329,
      "Ġdanove": 2330,
      "Ġtep": 2331,
      "seli": 2332,
      "Ġodvolaci": 2333,
      "Ġrovnake": 2334,
      "ovanej": 2335,
      "Ġsuk": 2336,
      "Ġdoru": 2337,
      "Ġtransak": 2338,
      "ok": 2339,
      "Ġeko": 2340,
      "Ġzavazne": 2341,
      "Ġpoplat": 2342,
      "Ġplatnosti": 2343,
      "skou": 2344,
      "ĠÐ": 2345,
      "mia": 2346,
      "Ġzakladneho": 2347,
      "19": 2348,
      "Ġ197": 2349,
      "Ġvac": 2350,
      "Ġdocas": 2351,
      "Ġcentra": 2352,
      "Ġprvom": 2353,
      "Ġvod": 2354,
      "Ġtovar": 2355,
      "Ġdanov": 2356,
      "Ġtretej": 2357,
      "Ġpor": 2358,
      "Ġjudikatury": 2359,
      "ovali": 2360,
      "Ġzdravot": 2361,
      "Ġmajet": 2362,
      "ver": 2363,
      "Ġrybolov": 2364,
      "Ġkr": 2365,
      "ble": 2366,
      "Ġholand": 2367,
      "Ġpora": 2368,
      "Ġpravneho": 2369,
