{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": null,
        "lowercase": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "BertPreTokenizer"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      1
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "Â": 103,
      "Ã": 104,
      "Ä": 105,
      "Å": 106,
      "Æ": 107,
      "Ç": 108,
      "É": 109,
      "Ê": 110,
      "Ë": 111,
      "Í": 112,
      "Î": 113,
      "Ï": 114,
      "Ð": 115,
      "Ñ": 116,
      "Ò": 117,
      "Ó": 118,
      "Õ": 119,
      "Ö": 120,
      "×": 121,
      "Ø": 122,
      "Ù": 123,
      "Ú": 124,
      "Û": 125,
      "ß": 126,
      "à": 127,
      "á": 128,
      "â": 129,
      "ã": 130,
      "ä": 131,
      "å": 132,
      "æ": 133,
      "ç": 134,
      "è": 135,
      "é": 136,
      "ê": 137,
      "ð": 138,
      "Ġ": 139,
      "Ģ": 140,
      "ģ": 141,
      "Ĥ": 142,
      "ĥ": 143,
      "Ħ": 144,
      "ħ": 145,
      "Ĩ": 146,
      "ĩ": 147,
      "Ī": 148,
      "ī": 149,
      "Ĭ": 150,
      "ĭ": 151,
      "Į": 152,
      "į": 153,
      "İ": 154,
      "ı": 155,
      "Ĳ": 156,
      "ĳ": 157,
      "Ĵ": 158,
      "ĵ": 159,
      "Ķ": 160,
      "ķ": 161,
      "ĸ": 162,
      "Ĺ": 163,
      "ĺ": 164,
      "Ļ": 165,
      "ļ": 166,
      "Ľ": 167,
      "ľ": 168,
      "Ŀ": 169,
      "ŀ": 170,
      "Ł": 171,
      "ł": 172,
      "Ń": 173,
      "ta": 174,
      "en": 175,
      "is": 176,
      "an": 177,
      "in": 178,
      "Ġk": 179,
      "va": 180,
      "te": 181,
      "Ġs": 182,
      "ll": 183,
      "tu": 184,
      "Ġ,": 185,
      "Ġe": 186,
      "Ġ.": 187,
      "Ġj": 188,
      "to": 189,
      "Ġo": 190,
      "sa": 191,
      "ti": 192,
      "Ġm": 193,
      "ks": 194,
      "Ġa": 195,
      "tta": 196,
      "Ġp": 197,
      "ka": 198,
      "Ġja": 199,
      "on": 200,
      "aa": 201,
      "Ġta": 202,
      "es": 203,
      "Ġl": 204,
      "oi": 205,
      "Ġ1": 206,
      "ty": 207,
      "Ġva": 208,
      "ell": 209,
      "ma": 210,
      "Ġ2": 211,
      "os": 212,
      "us": 213,
      "et": 214,
      "si": 215,
      "Ġn": 216,
      "er": 217,
      "Ġv": 218,
      "Ġ-": 219,
      "uu": 220,
      "mis": 221,
      "ke": 222,
      "uo": 223,
      "im": 224,
      "Ġ)": 225,
      "ri": 226,
      "Ġko": 227,
      "Ġy": 228,
      "Ġh": 229,
      "la": 230,
      "ki": 231,
      "Ġei": 232,
      "ra": 233,
      "Ġso": 234,
      "ja": 235,
      "Ġtu": 236,
      "den": 237,
      "Ġ(": 238,
      "Ġon": 239,
      "el": 240,
      "Ġka": 241,
      "lla": 242,
      "Ġâ": 243,
      "vi": 244,
      "ksi": 245,
      "elle": 246,
      "Ġto": 247,
      "ĠâĢ": 248,
      "ssa": 249,
      "ii": 250,
      "ista": 251,
      "Ġsov": 252,
      "ko": 253,
      "ten": 254,
      "sta": 255,
      "mi": 256,
      "le": 257,
      "hd": 258,
      "Ġ/": 259,
      "Ġku": 260,
      "Ġ:": 261,
      "vat": 262,
      "00": 263,
      "li": 264,
      "ksen": 265,
      "Ġsovelle": 266,
      "tel": 267,
      "Ġ3": 268,
      "Ġsovelleta": 269,
      "Ġjo": 270,
      "se": 271,
      "Ġma": 272,
      "Ġar": 273,
      "tto": 274,
      "essa": 275,
      "Ġ_": 276,
      "inen": 277,
      "un": 278,
      "ur": 279,
      "Ġc": 280,
      "taan": 281,
      "pa": 282,
      "ir": 283,
      "Ġse": 284,
      "ann": 285,
      "isen": 286,
      "il": 287,
      "isi": 288,
      "tus": 289,
      "Ġtuo": 290,
      "Ġpa": 291,
      "tik": 292,
      "een": 293,
      "jen": 294,
      "ut": 295,
      "hte": 296,
      "Ġetta": 297,
      "Ġ5": 298,
      "tte": 299,
      "lle": 300,
      "Ġartik": 301,
      "Ġper": 302,
      "Ġ4": 303,
      "ik": 304,
      "Ġmu": 305,
      "ella": 306,
      "rity": 307,
      "Ġte": 308,
      "man": 309,
      "op": 310,
      "Ġsa": 311,
      "Ġ0": 312,
      "Ġla": 313,
      "yy": 314,
      "Ġd": 315,
      "lan": 316,
      "ĠâĢĵ": 317,
      "Ġtar": 318,
      "van": 319,
      "Ġr": 320,
      "Ġole": 321,
      "Ġmuu": 322,
      "Ġtai": 323,
      "Ġ|": 324,
      "Ġtoim": 325,
      "lu": 326,
      "ita": 327,
      "llis": 328,
      "Ġ20": 329,
      "ttava": 330,
      "lta": 331,
      "issa": 332,
      "Ġmaa": 333,
      "Ġ9": 334,
      "ttu": 335,
      "Ġyhte": 336,
      "Ġkos": 337,
      "Ġasi": 338,
      "kin": 339,
      "esta": 340,
      "Ġkan": 341,
      "mio": 342,
      "Ġpaa": 343,
      "Ġperus": 344,
      "kset": 345,
      "Ġti": 346,
      "lo": 347,
      "hta": 348,
      "rj": 349,
      "Ġ200": 350,
      "kais": 351,
      "ike": 352,
      "Ġb": 353,
      "esti": 354,
      "Ġen": 355,
      "Ġeur": 356,
      "Ġ6": 357,
      "ttaa": 358,
      "na": 359,
      "Ġvoi": 360,
      "Ġoike": 361,
      "Ġluo": 362,
      "tuksen": 363,
      "Ġsi": 364,
      "Ġ7": 365,
      "Ġra": 366,
      "Ġ8": 367,
      "iden": 368,
      "Ġase": 369,
      "Ġkuin": 370,
      "Ġed": 371,
      "Ġval": 372,
      "Ġkoske": 373,
      "Ġha": 374,
      "Ġeuro": 375,
      "val": 376,
      "da": 377,
      "Ġsaa": 378,
      "Ġartiklan": 379,
      "Ġky": 380,
      "isa": 381,
      "sti": 382,
      "missi": 383,
      "Ġkohd": 384,
      "tan": 385,
      "Ġlii": 386,
      "Ġkomissi": 387,
      "Ġyhteis": 388,
      "Ġvasta": 389,
      "ton": 390,
      "Ġ19": 391,
      "Ġkay": 392,
      "uk": 393,
      "istu": 394,
      "Ġosa": 395,
      "men": 396,
      "hin": 397,
      "mista": 398,
      "ris": 399,
      "Ġtuomio": 400,
      "uv": 401,
      "Ġ201": 402,
      "pi": 403,
      "sen": 404,
      "Ġyrity": 405,
      "ano": 406,
      "tty": 407,
      "ek": 408,
      "Ġna": 409,
      "Ġf": 410,
      "assa": 411,
      "jan": 412,
      "oite": 413,
      "Ġmuut": 414,
      "kaan": 415,
      "Ġne": 416,
      "ul": 417,
      "he": 418,
      "oiden": 419,
      "ro": 420,
      "tti": 421,
      "ĠâĢĿ": 422,
      "uksen": 423,
      "yn": 424,
      "maan": 425,
      "up": 426,
      "Ġun": 427,
      "tii": 428,
      "Ġtoimi": 429,
      "Ġjasen": 430,
      "Ġ10": 431,
      "stu": 432,
      "ina": 433,
      "ion": 434,
      "uus": 435,
      "Ġvi": 436,
      "tun": 437,
      "iset": 438,
      "Ġoikeu": 439,
      "de": 440,
      "Ġkyse": 441,
      "lassa": 442,
      "Ġtie": 443,
      "valti": 444,
      "Ġjos": 445,
      "yt": 446,
      "yv": 447,
      "Ġeuroop": 448,
      "Ġtark": 449,
      "or": 450,
      "isten": 451,
      "Ġi": 452,
      "Ġil": 453,
      "riski": 454,
      "kuu": 455,
      "Ġmy": 456,
      "Ġesi": 457,
      "Ġsen": 458,
      "Ġmaks": 459,
      "iste": 460,
      "ana": 461,
      "tka": 462,
      "Ġunion": 463,
      "taa": 464,
      "Ġt": 465,
      "Ġtuomioistu": 466,
      "puo": 467,
      "Ġri": 468,
      "ksia": 469,
      "hdo": 470,
      "Ġeuroopan": 471,
      "Ġjasenvalti": 472,
      "Ġ;": 473,
      "eksi": 474,
      "Ġkomissio": 475,
      "ha": 476,
      "minen": 477,
      "ot": 478,
      "myy": 479,
      "Ġpaato": 480,
      "isia": 481,
      "uks": 482,
      "vien": 483,
      "ia": 484,
      "Ġvali": 485,
      "oin": 486,
      "Ġal": 487,
      "ys": 488,
      "Ġpai": 489,
      "teen": 490,
      "ektii": 491,
      "Ġvah": 492,
      "nn": 493,
      "Ġlu": 494,
      "Ġsop": 495,
      "ttamis": 496,
      "Ġerity": 497,
      "Ġhuo": 498,
      "Ġjoka": 499,
      "Ġunionin": 500,
      "Ġasia": 501,
      "ytto": 502,
      "Ġ00": 503,
      "anne": 504,
      "Ġmen": 505,
      "vaa": 506,
      "irektii": 507,
      "Ġg": 508,
      "Ġsopim": 509,
      "rjes": 510,
      "Ġhy": 511,
      "Ġty": 512,
      "maa": 513,
      "Ġ12": 514,
      "Ġpo": 515,
      "usta": 516,
      "Ġsuo": 517,
      "mma": 518,
      "ne": 519,
      "Ġol": 520,
      "isesti": 521,
      "irb": 522,
      "Ġjotka": 523,
      "telma": 524,
      "Ġluotto": 525,
      "Ġdirektii": 526,
      "Ġasetuksen": 527,
      "oa": 528,
      "Ġkansa": 529,
      "Ġan": 530,
      "re": 531,
      "Ġkun": 532,
      "Ġki": 533,
      "Ġ11": 534,
      "Ġmaara": 535,
      "Ġneuv": 536,
      "Ġseka": 537,
      "stuut": 538,
      "ts": 539,
      "Ġsii": 540,
      "tamis": 541,
      "Ġseur": 542,
      "Ġtay": 543,
      "Ġos": 544,
      "Ġkohdan": 545,
      "yvytto": 546,
      "Ġvaa": 547,
      "vel": 548,
      "yvyttomyy": 549,
      "Ġnii": 550,
      "eh": 551,
      "Ġ199": 552,
      "Ġmaksuk": 553,
      "Ġmaksukyvyttomyy": 554,
      "utu": 555,
      "Ġala": 556,
      "Ġtaman": 557,
      "mu": 558,
      "Ġyritykset": 559,
      "ien": 560,
      "tely": 561,
      "tys": 562,
      "kko": 563,
      "stilassa": 564,
      "Ġkuu": 565,
      "Ġmaksukyvyttomyystilassa": 566,
      "Ġey": 567,
      "tetaan": 568,
      "inn": 569,
      "Ġseuraa": 570,
      "Ġmukaan": 571,
      "Ġvuo": 572,
      "ini": 573,
      "Ġperuste": 574,
      "Ġkohta": 575,
      "anoma": 576,
      "hoi": 577,
      "Ġvir": 578,
      "ossa": 579,
      "itta": 580,
      "vastuut": 581,
      "imen": 582,
      "via": 583,
      "ine": 584,
      "tojen": 585,
      "dell": 586,
      "vin": 587,
      "Ġneuvos": 588,
      "rk": 589,
      "Ġno": 590,
      "vo": 591,
      "Ġtarkoite": 592,
      "Ġeu": 593,
      "Ġin": 594,
      "Ġvar": 595,
      "tyn": 596,
      "Ġsel": 597,
      "Ġtava": 598,
      "tettu": 599,
      "Ġovat": 600,
      "Ġai": 601,
      "Ġyle": 602,
      "Ġmukais": 603,
      "Ġsisa": 604,
      "Ġvai": 605,
      "ojen": 606,
      "ken": 607,
      "osta": 608,
      "isiin": 609,
      "kke": 610,
      "Ġver": 611,
      "tuks": 612,
      "vana": 613,
      "Ġmi": 614,
      "Ġlisa": 615,
      "tettava": 616,
      "em": 617,
      "tin": 618,
      "Ġ%": 619,
      "Ġsuu": 620,
      "Ġalu": 621,
      "Ġvoida": 622,
      "oitta": 623,
      "Ġkor": 624,
      "Ġsaann": 625,
      "it": 626,
      "Ġmer": 627,
      "enki": 628,
      "tion": 629,
      "Ġsovel": 630,
      "ku": 631,
      "Ġartikla": 632,
      "Ġall": 633,
      "Ġjon": 634,
      "kon": 635,
      "Ġjal": 636,
      "voi": 637,
      "paa": 638,
      "inta": 639,
      "Ġkohdassa": 640,
      "kaa": 641,
      "mer": 642,
      "Ġmyos": 643,
      "lvel": 644,
      "tanto": 645,
      "Ġkanta": 646,
      "Ġ15": 647,
      "ettu": 648,
      "oita": 649,
      "Ġtote": 650,
      "ĠâĢĶ": 651,
      "Ġkaik": 652,
      "opim": 653,
      "Ġ13": 654,
      "per": 655,
      "Ġkomission": 656,
      "jo": 657,
      "Ġpk": 658,
      "Ġkasi": 659,
      "Ġhall": 660,
      "Ġvaik": 661,
      "Ġmukaisesti": 662,
      "di": 663,
      "Ġhan": 664,
      "Ġoli": 665,
      "tteen": 666,
      "kuuta": 667,
      "Ġilm": 668,
      "Ġoikeus": 669,
      "Ġolisi": 670,
      "jarjes": 671,
      "utta": 672,
      "Ġdirektiivin": 673,
      "saa": 674,
      "uud": 675,
      "Ġalako": 676,
      "rkkin": 677,
      "Ġensi": 678,
      "puol": 679,
      "Ġyhteison": 680,
      "Ġyksi": 681,
      "Ġsella": 682,
      "sia": 683,
      "Ġlaa": 684,
      "10": 685,
      "Ġliitty": 686,
      "etelma": 687,
      "ei": 688,
      "Ġanne": 689,
      "Ġjonka": 690,
      "Ġneuvoston": 691,
      "Ġhenki": 692,
      "Ġhuomio": 693,
      "ed": 694,
      "tetta": 695,
      "Ġmaini": 696,
      "Ġtut": 697,
      "Ġluoki": 698,
      "Ġ14": 699,
      "Ġvastaa": 700,
      "as": 701,
      "Ġhyva": 702,
      "tkais": 703,
      "vista": 704,
      "po": 705,
      "Ġ50": 706,
      "Ġtoimen": 707,
      "ran": 708,
      "Ġniiden": 709,
      "Ġensimma": 710,
      "Ġedell": 711,
      "puoli": 712,
      "Ġeuroa": 713,
      "Ġrii": 714,
      "Ġlain": 715,
      "Ġ17": 716,
      "ua": 717,
      "Ġ]": 718,
      "Ġhuomioon": 719,
      "massa": 720,
      "Ġ[": 721,
      "Ġ16": 722,
      "sopim": 723,
      "Ġosalta": 724,
      "ihin": 725,
      "Ġmil": 726,
      "Ġteh": 727,
      "kas": 728,
      "jel": 729,
      "valta": 730,
      "Ġolevat": 731,
      "Ġoikeuden": 732,
      "yh": 733,
      "Ġpaivana": 734,
      "kun": 735,
      "hoitus": 736,
      "iaa": 737,
      "jat": 738,
      "matta": 739,
      "Ġmaari": 740,
      "luo": 741,
      "Ġjul": 742,
      "Ġarvi": 743,
      "Ġmahdo": 744,
      "Ġkes": 745,
      "tut": 746,
      "pite": 747,
      "Ġselvi": 748,
      "ch": 749,
      "ros": 750,
      "uuden": 751,
      "Ġedelly": 752,
      "Ġhyvaks": 753,
      "Ġnim": 754,
      "mien": 755,
      "Ġtapa": 756,
      "upan": 757,
      "kirj": 758,
      "Ġyhd": 759,
      "sto": 760,
      "Ġvel": 761,
      "tann": 762,
      "Ġpi": 763,
      "Ġkol": 764,
      "Ġ\"": 765,
      "Ġvii": 766,
      "Ġvoidaan": 767,
      "Ġ18": 768,
      "ulu": 769,
      "Ġ30": 770,
      "etty": 771,
      "Ġtuomioistuin": 772,
      "llinen": 773,
      "Ġkats": 774,
      "Ġirb": 775,
      "Ġyritys": 776,
      "Ġkaikki": 777,
      "Ġyhteisojen": 778,
      "pan": 779,
      "Ġyh": 780,
      "aan": 781,
      "Ġsu": 782,
      "Ġeri": 783,
      "von": 784,
      "han": 785,
      "Ġtois": 786,
      "do": 787,
      "Ġoll": 788,
      "ettely": 789,
      "tuu": 790,
      "Ġw": 791,
      "Ġerityis": 792,
      "Ġvaati": 793,
      "Ġmilj": 794,
      "Ġde": 795,
      "Ġkui": 796,
      "Ġsita": 797,
      "malla": 798,
      "tantoon": 799,
      "tetty": 800,
      "20": 801,
      "Ġehdo": 802,
      "kseen": 803,
      "mat": 804,
      "Ġkaytto": 805,
      "Ġ=": 806,
      "oilla": 807,
      "Ġtalla": 808,
      "al": 809,
      "ing": 810,
      "misen": 811,
      "Ġlai": 812,
      "oike": 813,
      "usten": 814,
      "toa": 815,
      "Ġ25": 816,
      "ym": 817,
      "Ġ21": 818,
      "Ġkir": 819,
      "Ġperusteella": 820,
      "ille": 821,
      "Ġjossa": 822,
      "tteiden": 823,
      "lou": 824,
      "ve": 825,
      "Ġmyon": 826,
      "Ġvastapuoli": 827,
      "Ġtama": 828,
      "Ġselvitys": 829,
      "Ġtaytantoon": 830,
      "raa": 831,
      "telu": 832,
      "ver": 833,
      "kki": 834,
      "toja": 835,
      "Ġpalvel": 836,
      "Ġpyy": 837,
      "Ġ29": 838,
      "ointi": 839,
      "kaupan": 840,
      "keen": 841,
      "me": 842,
      "tynyt": 843,
      "min": 844,
      "Ġmerki": 845,
      "illa": 846,
      "Ġsopimuksen": 847,
      "Ġmarkkin": 848,
      "Ġpaatoksen": 849,
      "Ġtoimenpite": 850,
      "luotto": 851,
      "Ġluottoriski": 852,
      "Ġalakohd": 853,
      "Ġvalmis": 854,
      "pu": 855,
      "Ġalue": 856,
      "llisen": 857,
      "riskit": 858,
      "toim": 859,
      "tos": 860,
      "Ġluottokaupan": 861,
      "Ġluokitus": 862,
      "Ġselvitysriskit": 863,
      "Ġtuomioistuimen": 864,
      "Ġvastapuoliluotto": 865,
      "Ġvastapuoliluottoriski": 866,
      "Ġasian": 867,
      "kan": 868,
      "Ġpar": 869,
      "Ġkuiten": 870,
      "Ġkoska": 871,
      "Ġpu": 872,
      "kka": 873,
      "Ġjarjes": 874,
      "Ġenna": 875,
      "je": 876,
      "Ġco": 877,
      "ettel": 878,
      "Ġ23": 879,
      "isessa": 880,
      "kayn": 881,
      "kim": 882,
      "Ġtarkoitettu": 883,
      "ĠâĢĻ": 884,
      "Ġviranoma": 885,
      "Ġ31": 886,
      "Ġain": 887,
      "joi": 888,
      "Ġhyvaksy": 889,
      "Ġedella": 890,
      "uutta": 891,
      "Ġii": 892,
      "Ġartiklassa": 893,
      "ar": 894,
      "tteet": 895,
      "vu": 896,
      "Ġ90": 897,
      "Ġtehd": 898,
      "rva": 899,
      "Ġ22": 900,
      "ais": 901,
      "mia": 902,
      "Ġkuulu": 903,
      "Ġkoskeva": 904,
      "vasti": 905,
      "Ġ<": 906,
      "Ġtuomi": 907,
      "misesta": 908,
      "Ġ26": 909,
      "Ġann": 910,
      "Ġtul": 911,
      "Ġsaanno": 912,
      "tio": 913,
      "Ġkanssa": 914,
      "Ġolevan": 915,
      "Ġnou": 916,
      "uksessa": 917,
      "Ġeivat": 918,
      "miseksi": 919,
      "Ġjasenvaltioiden": 920,
      "nut": 921,
      "Ġul": 922,
      "Ġsiita": 923,
      "Ġas": 924,
      "Ġni": 925,
      "rosen": 926,
      "oihin": 927,
      "Ġety": 928,
      "ol": 929,
      "nan": 930,
      "Ġ24": 931,
      "Ġkoskevat": 932,
      "Ġkiin": 933,
      "istynyt": 934,
      "saad": 935,
      "lli": 936,
      "Ġsuori": 937,
      "Ġtied": 938,
      "jien": 939,
      "Ġaihe": 940,
      "ttavat": 941,
      "tava": 942,
      "Ġvahin": 943,
      "Ġasiassa": 944,
      "Ġpuo": 945,
      "Ġmuka": 946,
      "Ġmenetelma": 947,
      "sopimuksen": 948,
      "Ġnouda": 949,
      "rin": 950,
      "eseen": 951,
      "Ġ28": 952,
      "Ġtalou": 953,
      "Ġtyo": 954,
      "inna": 955,
      "ikka": 956,
      "Ġoikeudenkayn": 957,
      "Ġsaan": 958,
      "Ġtassa": 959,
      "Ġerityisesti": 960,
      "Ġmahdollis": 961,
      "tiin": 962,
      "nyt": 963,
      "isto": 964,
      "Ġtasa": 965,
      "Ġoleva": 966,
      "Ġlo": 967,
      "Ġtarkas": 968,
      "Ġkyseisen": 969,
      "Ġtavara": 970,
      "vissa": 971,
      "Ġkoskevan": 972,
      "ksiin": 973,
      "ika": 974,
      "vir": 975,
      "Ġes": 976,
      "Ġkeh": 977,
      "Ġ27": 978,
      "tusta": 979,
      "Ġvu": 980,
      "detaan": 981,
      "Ġkum": 982,
      "Ġoh": 983,
      "iseen": 984,
      "llista": 985,
      "Ġulko": 986,
      "ttiin": 987,
      "Ġlop": 988,
      "Ġteke": 989,
      "ala": 990,
      "Ġennakko": 991,
      "jalla": 992,
      "Ġlas": 993,
      "yd": 994,
      "Ġkatso": 995,
      "matto": 996,
      "staan": 997,
      "Ġesitta": 998,
      "Ġjoiden": 999,
      "ratkais": 1000,
      "Ġtehta": 1001,
      "jaa": 1002,
      "Ġkys": 1003,
      "Ġx": 1004,
      "hen": 1005,
      "so": 1006,
      "rahoitus": 1007,
      "Ġairb": 1008,
      "Ġannettu": 1009,
      "Ġedistynyt": 1010,
      "Ġvahv": 1011,
      "Ġotta": 1012,
      "Ġmuo": 1013,
      "Ġhenkil": 1014,
      "Ġensimmaisen": 1015,
      "Ġus": 1016,
      "maara": 1017,
      "Ġsopimus": 1018,
      "onn": 1019,
      "Ġvira": 1020,
      "ĠâĢĲ": 1021,
      "Ġjulk": 1022,
      "tia": 1023,
      "tteessa": 1024,
      "Ġerityisrahoitus": 1025,
      "Ġlainsaad": 1026,
      "Ġerityisrahoitusvastuut": 1027,
      "Ġkantaja": 1028,
      "tuo": 1029,
      "osto": 1030,
      "Ġsoveltamis": 1031,
      "Ġmo": 1032,
      "kea": 1033,
      "mais": 1034,
      "ea": 1035,
      "ter": 1036,
      "Ġel": 1037,
      "Ġmenettely": 1038,
      "Ġkoh": 1039,
      "Ġkil": 1040,
      "Ġnain": 1041,
      "uste": 1042,
      "Ġlisaksi": 1043,
      "Ġtoteu": 1044,
      "kir": 1045,
      "Ġaine": 1046,
      "Ġsiir": 1047,
      "Ġkoko": 1048,
      "lamen": 1049,
      "one": 1050,
      "hto": 1051,
      "Ġle": 1052,
      "pail": 1053,
      "Ġtarvi": 1054,
      "Ġvapaa": 1055,
      "ttia": 1056,
      "lai": 1057,
      "Ġyleis": 1058,
      "las": 1059,
      "Ġjalkeen": 1060,
      "osi": 1061,
      "tse": 1062,
      "oille": 1063,
      "Ġtoimivalta": 1064,
      "Ġks": 1065,
      "Ġvero": 1066,
      "sas": 1067,
      "Ġennakkoratkais": 1068,
      "era": 1069,
      "Ġvahviste": 1070,
      "Ġvuoksi": 1071,
      "pano": 1072,
      "oikeu": 1073,
      "jarjestel": 1074,
      "tyt": 1075,
      "Ġannetun": 1076,
      "Ġtod": 1077,
      "ino": 1078,
      "Ġvarten": 1079,
      "kn": 1080,
      "Ġke": 1081,
      "ittais": 1082,
      "Ġriid": 1083,
      "uun": 1084,
      "yyn": 1085,
      "laa": 1086,
      "kem": 1087,
      "kohta": 1088,
      "Ġkanne": 1089,
      "Ġprosen": 1090,
      "llan": 1091,
      "Ġthe": 1092,
      "vasta": 1093,
      "Ġela": 1094,
      "Ġparlamen": 1095,
      "Ġainoa": 1096,
      "Ġtarkoi": 1097,
      "ho": 1098,
      "Ġsovelletaan": 1099,
      "anala": 1100,
      "Ġvahittais": 1101,
      "elta": 1102,
      "ttei": 1103,
      "nen": 1104,
      "ymy": 1105,
      "Ġasetus": 1106,
      "Ġjoita": 1107,
      "Ġkulu": 1108,
      "ttamisesta": 1109,
      "intaan": 1110,
      "Ġpol": 1111,
      "ans": 1112,
      "Ġmaaraa": 1113,
      "Ġanta": 1114,
      "Ġof": 1115,
      "Ġtutkim": 1116,
      "Ġre": 1117,
      "annon": 1118,
      "pe": 1119,
      "Ġhe": 1120,
      "ksessa": 1121,
      "onte": 1122,
      "Ġyli": 1123,
      "Ġriidanala": 1124,
      "Ġkuten": 1125,
      "Ġct": 1126,
      "Ġtuomion": 1127,
      "Ġli": 1128,
      "Ġpaatos": 1129,
      "Ġsyy": 1130,
      "Ġ40": 1131,
      "Ġkokon": 1132,
      "Ġsellaisen": 1133,
      "Ġym": 1134,
      "Ġyritysvastuut": 1135,
      "uta": 1136,
      "Ġhuoma": 1137,
      "ilta": 1138,
      "ujen": 1139,
      "Ġsiten": 1140,
      "tie": 1141,
      "llisuus": 1142,
      "llisesti": 1143,
      "Ġsuur": 1144,
      "ppa": 1145,
      "Ġhenkilo": 1146,
      "ky": 1147,
      "Ġkiinte": 1148,
      "Ġperustamis": 1149,
      "mukais": 1150,
      "Ġvara": 1151,
      "ksien": 1152,
      "kay": 1153,
      "Ġmin": 1154,
      "Ġeyv": 1155,
      "miseen": 1156,
      "40": 1157,
      "masta": 1158,
      "Ġeyvl": 1159,
      "Ġpita": 1160,
      "Ġosin": 1161,
      "Ġilmoi": 1162,
      "ksista": 1163,
      "Ġasetuks": 1164,
      "Ġkul": 1165,
      "Ġjoh": 1166,
      "Ġuud": 1167,
      "ker": 1168,
      "Ġvahittaisvastuut": 1169,
      "Ġyhden": 1170,
      "Ġosallis": 1171,
      "Ġvuoden": 1172,
      "Ġliitteessa": 1173,
      "kup": 1174,
      "Ġainoastaan": 1175,
      "viin": 1176,
      "tyy": 1177,
      "ĠÂ": 1178,
      "ras": 1179,
      "Ġex": 1180,
      "palvel": 1181,
      "ian": 1182,
      "elleen": 1183,
      "Ġtaytantoonpano": 1184,
      "Ġratkais": 1185,
      "Ġkansallis": 1186,
      "ud": 1187,
      "Ġjasenvaltio": 1188,
      "Ġettei": 1189,
      "Ġtunn": 1190,
      "Ġjolla": 1191,
      "kinta": 1192,
      "Ġ>": 1193,
      "21": 1194,
      "Ġsy": 1195,
      "Ġkas": 1196,
      "Ġker": 1197,
      "anna": 1198,
      "Ġ2009": 1199,
      "Ġfi": 1200,
      "um": 1201,
      "tt": 1202,
      "viranoma": 1203,
      "Ġkaytta": 1204,
      "anto": 1205,
      "Ġjohd": 1206,
      "Ġnojalla": 1207,
      "Ġhallinn": 1208,
      "ussa": 1209,
      "Ġjasenvaltion": 1210,
      "30": 1211,
      "od": 1212,
      "Ġperiaa": 1213,
      "Ġtavoi": 1214,
      "eet": 1215,
      "rvi": 1216,
      "ekiste": 1217,
      "Ġtuomioistuim": 1218,
      "Ġedellyty": 1219,
      "Ġkuitenkin": 1220,
      "Ġluk": 1221,
      "mite": 1222,
      "Ġalkup": 1223,
      "Ġpaaa": 1224,
      "ksella": 1225,
      "Ġturva": 1226,
      "vallan": 1227,
      "nni": 1228,
      "innan": 1229,
      "Ġeika": 1230,
      "Ġjalj": 1231,
      "usa": 1232,
      "Ġita": 1233,
      "Ġkehi": 1234,
      "Ġpuol": 1235,
      "Ġoikeudell": 1236,
      "Ġkilpail": 1237,
      "lii": 1238,
      "Ġtehty": 1239,
      "Ġkayttoon": 1240,
      "ydessa": 1241,
      "Ġtutki": 1242,
      "kus": 1243,
      "tua": 1244,
      "Ġyksity": 1245,
      "tella": 1246,
      "Ġollen": 1247,
      "Ġtata": 1248,
      "Ġsilla": 1249,
      "Ġtekn": 1250,
      "Ġmaaray": 1251,
      "ppale": 1252,
      "Ġyhteisty": 1253,
      "Ġharj": 1254,
      "Ġtavaramer": 1255,
      "Ġ2013": 1256,
      "vakuu": 1257,
      "yta": 1258,
      "Ġ39": 1259,
      "Ġ2006": 1260,
      "isuus": 1261,
      "Ġyhteen": 1262,
      "Ġkoskee": 1263,
      "joitta": 1264,
      "tusten": 1265,
      "ksa": 1266,
      "Ġrahoitus": 1267,
      "50": 1268,
      "pana": 1269,
      "Ġmainittu": 1270,
      "heen": 1271,
      "Ġsiihen": 1272,
      "Ġtule": 1273,
      "ukset": 1274,
      "Ġjoilla": 1275,
      "Ġsisal": 1276,
      "eli": 1277,
      "ce": 1278,
      "Ġ000": 1279,
      "Ġvastaan": 1280,
      "Ġvalvon": 1281,
      "teet": 1282,
      "Ġ010": 1283,
      "tteita": 1284,
      "ttamisen": 1285,
      "vai": 1286,
      "isesta": 1287,
      "Ġ2001": 1288,
      "Ġennen": 1289,
      "Ġ2003": 1290,
      "Ġu": 1291,
      "Ġpoi": 1292,
      "ca": 1293,
      "Ġalakohdan": 1294,
      "enn": 1295,
      "Ġollut": 1296,
      "Ġmutta": 1297,
      "Ġilmoite": 1298,
      "uhte": 1299,
      "yrity": 1300,
      "ttamiseksi": 1301,
      "Ġro": 1302,
      "Ġvaatim": 1303,
      "Ġsaad": 1304,
      "Ġter": 1305,
      "Ġ'": 1306,
      "Ġuus": 1307,
      "lloin": 1308,
      "Ġtaloudell": 1309,
      "Ġkorva": 1310,
      "Ġpal": 1311,
      "ria": 1312,
      "Ġarvo": 1313,
      "Ġtiedot": 1314,
      "Ġmon": 1315,
      "pai": 1316,
      "Ġ100": 1317,
      "Ġ2004": 1318,
      "lous": 1319,
      "Ġviim": 1320,
      "Ġraken": 1321,
      "Ġperustel": 1322,
      "Ġeuv": 1323,
      "ga": 1324,
      "Ġyhteydessa": 1325,
      "Ġrekiste": 1326,
      "Ġeuvl": 1327,
      "ela": 1328,
      "isille": 1329,
      "neet": 1330,
      "mo": 1331,
      "ttely": 1332,
      "Ġ198": 1333,
      "Ġvoivat": 1334,
      "kirja": 1335,
      "Ġ38": 1336,
      "isaa": 1337,
      "Ġmuuto": 1338,
      "ttaessa": 1339,
      "Ġpy": 1340,
      "ven": 1341,
      "Ġparlamentin": 1342,
      "Ġsaman": 1343,
      "empana": 1344,
      "Ġajan": 1345,
      "Ġoikeusas": 1346,
      "Ġperustu": 1347,
      "tr": 1348,
      "Ġtahan": 1349,
      "mukset": 1350,
      "kien": 1351,
      "Ġolla": 1352,
      "into": 1353,
      "Ġkysymy": 1354,
      "Ġris": 1355,
      "Ġjaljempana": 1356,
      "Ġ32": 1357,
      "Ġneuvosto": 1358,
      "olo": 1359,
      "Ġkyseessa": 1360,
      "oh": 1361,
      "Ġrikko": 1362,
      "Ġosapuol": 1363,
      "Ġjoissa": 1364,
      "menetelma": 1365,
      "erg": 1366,
      "Ġarviointi": 1367,
      "Ġsaadetaan": 1368,
      "Ġ2002": 1369,
      "fi": 1370,
      "Ġ2014": 1371,
      "Ġ2011": 1372,
      "Ġsovelta": 1373,
      "Ġvakuu": 1374,
      "Ġ33": 1375,
      "Ġ36": 1376,
      "Ġtieto": 1377,
      "por": 1378,
      "Ġ2008": 1379,
      "Ġedusta": 1380,
      "Ġ37": 1381,
      "ttaja": 1382,
      "Ġasianoma": 1383,
      "Ġlaus": 1384,
      "Ġtietty": 1385,
      "kirjan": 1386,
      "Ġtas": 1387,
      "Ġaik": 1388,
      "inval": 1389,
      "Ġvahvista": 1390,
      "ikko": 1391,
      "peruste": 1392,
      "Ġalakohdassa": 1393,
      "dettava": 1394,
      "Ġ35": 1395,
      "Ġkaup": 1396,
      "inti": 1397,
      "Ġau": 1398,
      "Ġperustamissopimuksen": 1399,
      "Ġryh": 1400,
      "Ġonko": 1401,
      "Ġvoimassa": 1402,
      "Ġjotta": 1403,
      "isista": 1404,
      "ltava": 1405,
      "Ġkok": 1406,
      "tra": 1407,
      "Ġvaiku": 1408,
      "ge": 1409,
      "Ġjota": 1410,
      "Ġoikeusasteen": 1411,
      "Ġkansala": 1412,
      "sin": 1413,
      "Ġ34": 1414,
      "suo": 1415,
      "11": 1416,
      "Ġ2000": 1417,
      "Ġvain": 1418,
      "Ġsuhte": 1419,
      "Ġkoskevien": 1420,
      "Ġtietojen": 1421,
      "pp": 1422,
      "Ġottaa": 1423,
      "Ġohjel": 1424,
      "Ġlopu": 1425,
      "Ġ0106": 1426,
      "Ġ85": 1427,
      "Ġyks": 1428,
      "onteki": 1429,
      "ttaminen": 1430,
      "Ġ99": 1431,
      "Ġnaiden": 1432,
      "qu": 1433,
      "Ġdirektiivi": 1434,
      "Ġvastu": 1435,
      "uden": 1436,
      "mann": 1437,
      "Ġhalli": 1438,
      "Ġpuu": 1439,
      "Ġvelvoi": 1440,
      "ena": 1441,
      "Ġkansainval": 1442,
      "Ġis": 1443,
      "markkin": 1444,
      "anta": 1445,
      "Ġkasitel": 1446,
      "uksia": 1447,
      "Ġvapa": 1448,
      "Ġdi": 1449,
      "Ġsiina": 1450,
      "Ġkuning": 1451,
      "ppi": 1452,
      "oma": 1453,
      "Ġmuun": 1454,
      "ota": 1455,
      "mpi": 1456,
      "Ġkuningas": 1457,
      "Ġsah": 1458,
      "Ġulkopuol": 1459,
      "Ġvaikka": 1460,
      "ttamista": 1461,
      "Ġkon": 1462,
      "voite": 1463,
      "osiaa": 1464,
      "Ġvahintaan": 1465,
      "osten": 1466,
      "Ġkuningaskun": 1467,
      "Ġtapauksessa": 1468,
      "Ġcor": 1469,
      "Ġlen": 1470,
      "Ġkantajan": 1471,
      "Ġmuiden": 1472,
      "Ġtapah": 1473,
      "Ġtulo": 1474,
      "Ġkokonais": 1475,
      "ura": 1476,
      "Ġtoiminta": 1477,
      "Ġaikana": 1478,
      "Ġ+": 1479,
      "tannon": 1480,
      "Ġ2012": 1481,
      "Ġmuod": 1482,
      "Ġtull": 1483,
      "tsi": 1484,
      "htaa": 1485,
      "Ġenintaan": 1486,
      "muka": 1487,
      "tell": 1488,
      "Ġ1999": 1489,
      "Ġcr": 1490,
      "essaan": 1491,
      "joiden": 1492,
      "ee": 1493,
      "ikan": 1494,
      "tyksen": 1495,
      "Ġtarj": 1496,
      "Ġoikeudenkayntik": 1497,
      "Ġetu": 1498,
      "Ġpro": 1499,
      "Ġtyonteki": 1500,
      "Ġperustelu": 1501,
      "Ġilma": 1502,
      "Ġnimik": 1503,
      "Ġsito": 1504,
      "Ġtarjo": 1505,
      "Ġvoimaan": 1506,
      "Ġme": 1507,
      "86": 1508,
      "Ġkuitenkaan": 1509,
      "telman": 1510,
      "istaan": 1511,
      "Ġ84": 1512,
      "tussa": 1513,
      "Ġkanna": 1514,
      "johta": 1515,
      "Ġhel": 1516,
      "Ġ95": 1517,
      "oston": 1518,
      "lia": 1519,
      "iin": 1520,
      "jaks": 1521,
      "Ġmaan": 1522,
      "ollis": 1523,
      "ppu": 1524,
      "ksesta": 1525,
      "ukseen": 1526,
      "Ġperusmenetelma": 1527,
      "Ġfirb": 1528,
      "Ġosallistu": 1529,
      "Ġpoyta": 1530,
      "ttel": 1531,
      "anosa": 1532,
      "Ġero": 1533,
      "Ġ2007": 1534,
      "Ġrajoi": 1535,
      "Ġhu": 1536,
      "Ġpoikke": 1537,
      "tysta": 1538,
      "Ġvarmista": 1539,
      "hden": 1540,
      "utun": 1541,
      "Ġoikeuskay": 1542,
      "Ġ*": 1543,
      "Ġbr": 1544,
      "Ġ01": 1545,
      "Ġolevien": 1546,
      "isella": 1547,
      "paris": 1548,
      "Ġnama": 1549,
      "oneuv": 1550,
      "Ġoltava": 1551,
      "Ġand": 1552,
      "Ġkiinteisto": 1553,
      "menettely": 1554,
      "Ġkoti": 1555,
      "Ġkar": 1556,
      "lin": 1557,
      "Ġpaiva": 1558,
      "ttele": 1559,
      "90": 1560,
      "Ġasianosa": 1561,
      "Ġ96": 1562,
      "ĠÂ§": 1563,
      "yhte": 1564,
      "llisia": 1565,
      "Ġz": 1566,
      "Ġtilan": 1567,
      "Ġvaltion": 1568,
      "Ġtavar": 1569,
      "Ġlah": 1570,
      "Ġliike": 1571,
      "Ġrans": 1572,
      "Ġprosenttia": 1573,
      "Ġrahoi": 1574,
      "Ġ2015": 1575,
      "Ġeli": 1576,
      "ci": 1577,
      "Ġalan": 1578,
      "otto": 1579,
      "Ġvaikutu": 1580,
      "Ġor": 1581,
      "Ġvien": 1582,
      "Ġtasta": 1583,
      "Ġtuon": 1584,
      "joneuv": 1585,
      "Ġtuki": 1586,
      "Ġir": 1587,
      "at": 1588,
      "kk": 1589,
      "mp": 1590,
      "Ġ92": 1591,
      "onna": 1592,
      "Ġniita": 1593,
      "Ġtavalla": 1594,
      "miin": 1595,
      "oinn": 1596,
      "Ġseuraavaa": 1597,
      "Ġcc": 1598,
      "tied": 1599,
      "Ġliite": 1600,
      "Ġ?": 1601,
      "lis": 1602,
      "Ġhar": 1603,
      "vollis": 1604,
      "Ġ2016": 1605,
      "Ġteho": 1606,
      "Ġvalitus": 1607,
      "Ġ44": 1608,
      "Ġ93": 1609,
      "oitu": 1610,
      "Ġkorvaa": 1611,
      "Ġtarjoa": 1612,
      "Ġav": 1613,
      "Ġ43": 1614,
      "80": 1615,
      "Ġ60": 1616,
      "istaa": 1617,
      "Ġvan": 1618,
      "Ġ41": 1619,
      "Ġ2010": 1620,
      "ves": 1621,
      "Ġnoudatta": 1622,
      "Ġtuotta": 1623,
      "Ġesite": 1624,
      "Ġarvon": 1625,
      "Ġniin": 1626,
      "Ġtoisen": 1627,
      "ikais": 1628,
      "muksia": 1629,
      "Ġnel": 1630,
      "Ġkolmann": 1631,
      "Ġkirja": 1632,
      "Ġ91": 1633,
      "Ġsahko": 1634,
      "Ġ42": 1635,
      "tom": 1636,
      "Ġlahe": 1637,
      "Ġepa": 1638,
      "Ġsisalta": 1639,
      "Ġmaata": 1640,
      "Ġmika": 1641,
      "Ġtuotteen": 1642,
      "Ġpan": 1643,
      "toimen": 1644,
      "ettelyn": 1645,
      "co": 1646,
      "vakuudell": 1647,
      "yys": 1648,
      "kel": 1649,
      "Ġmita": 1650,
      "Ġ94": 1651,
      "Ġamma": 1652,
      "rit": 1653,
      "Ġilmen": 1654,
      "Ġluettel": 1655,
      "Ġyksityis": 1656,
      "Ġtila": 1657,
      "Ġ2005": 1658,
      "Ġtehdyn": 1659,
      "Ġnro": 1660,
      "ineen": 1661,
      "Ġyritysten": 1662,
      "Ġkasittely": 1663,
      "Ġkiinteistovakuudell": 1664,
      "oid": 1665,
      "Ġkaytetta": 1666,
      "Ġpr": 1667,
      "Ġ54": 1668,
      "itse": 1669,
      "Ġsyn": 1670,
      "toi": 1671,
      "Ġvaka": 1672,
      "Ġkayttaa": 1673,
      "Ġve": 1674,
      "istus": 1675,
      "Ġosi": 1676,
      "Ġymparis": 1677,
      "Ġosan": 1678,
      "Ġteki": 1679,
      "kkaa": 1680,
      "ttavan": 1681,
      "Ġ46": 1682,
      "yty": 1683,
      "Ġluonn": 1684,
      "Ġ87": 1685,
      "Ġcorp": 1686,
      "Ġmarkkina": 1687,
      "paikka": 1688,
      "Ġvalilla": 1689,
      "Ġ45": 1690,
      "Ġkuva": 1691,
      "Ġsaada": 1692,
      "Ġseuraavasti": 1693,
      "Ġ80": 1694,
      "Ġ52": 1695,
      "94": 1696,
      "Ġliittyvat": 1697,
      "Ġterve": 1698,
      "Ġsija": 1699,
      "Ġalueella": 1700,
      "setuksen": 1701,
      "Ġ2017": 1702,
      "osuhte": 1703,
      "Ġsaata": 1704,
      "imi": 1705,
      "tanut": 1706,
      "intaa": 1707,
      "Ġsuoja": 1708,
      "Ġleh": 1709,
      "Ġit": 1710,
      "villa": 1711,
      "tukseen": 1712,
      "Ġpaaasi": 1713,
      "Ġalle": 1714,
      "komite": 1715,
      "Ġesitetty": 1716,
      "Ġkuuka": 1717,
      "Ġantaa": 1718,
      "iv": 1719,
      "Ġsisall": 1720,
      "isuu": 1721,
      "oon": 1722,
      "teell": 1723,
      "ttamiseen": 1724,
      "Ġtulli": 1725,
      "ment": 1726,
      "tetut": 1727,
      "Ġ98": 1728,
      "Ġtulki": 1729,
      "Ġmar": 1730,
      "uja": 1731,
      "mies": 1732,
      "inten": 1733,
      "vii": 1734,
      "ssi": 1735,
      "valla": 1736,
      "Ġkansallisen": 1737,
      "Ġpys": 1738,
      "Ġho": 1739,
      "Ġlento": 1740,
      "Ġilman": 1741,
      "oissa": 1742,
      "yritys": 1743,
      "tar": 1744,
      "din": 1745,
      "ustann": 1746,
      "innasta": 1747,
      "oista": 1748,
      "Ġhakem": 1749,
      "mec": 1750,
      "Ġtoimenpiteet": 1751,
      "lliset": 1752,
      "Ġ97": 1753,
      "Ġ48": 1754,
      "000": 1755,
      "Ġ49": 1756,
      "Ġpala": 1757,
      "mieh": 1758,
      "Ġkatsoo": 1759,
      "Ġmainitun": 1760,
      "Ġfin": 1761,
      "sel": 1762,
      "Ġtietoja": 1763,
      "Ġvuonna": 1764,
      "Ġriidanalaisen": 1765,
      "maton": 1766,
      "Ġvastaano": 1767,
      "Ġpain": 1768,
      "Ġcon": 1769,
      "Ġkuul": 1770,
      "Ġ55": 1771,
      "kappale": 1772,
      "Ġkaikkien": 1773,
      "isena": 1774,
      "Ġsellaisena": 1775,
      "Ġkomissiolle": 1776,
      "Ġcom": 1777,
      "Ġkumoa": 1778,
      "jarjestelma": 1779,
      "Ġalkupera": 1780,
      "Ġsmec": 1781,
      "Ġmuutettu": 1782,
      "Ġriippu": 1783,
      "Ġuudelleen": 1784,
      "Ġalakohta": 1785,
      "tien": 1786,
      "Ġkg": 1787,
      "peen": 1788,
      "iselle": 1789,
      "Ġtoden": 1790,
      "maks": 1791,
      "Ġkustann": 1792,
      "Ġjoulu": 1793,
      "Ġyhdis": 1794,
      "Ġmaarays": 1795,
      "Ġsosiaa": 1796,
      "umer": 1797,
      "Ġnimi": 1798,
      "det": 1799,
      "Ġviime": 1800,
      "Ġ70": 1801,
      "Ġkyseinen": 1802,
      "Ġkolman": 1803,
      "Ġ51": 1804,
      "Ġkulje": 1805,
      "Ġjohon": 1806,
      "gen": 1807,
      "Ġjat": 1808,
      "Ġkaa": 1809,
      "Ġpien": 1810,
      "sc": 1811,
      "gan": 1812,
      "Ġtasavallan": 1813,
      "Ġajoneuv": 1814,
      "Ġtarkastel": 1815,
      "uksissa": 1816,
      "Ġkalas": 1817,
      "Ġharjoitta": 1818,
      "Ġ47": 1819,
      "Ġkannalta": 1820,
      "Ġsail": 1821,
      "tellaan": 1822,
      "vaati": 1823,
      "uksista": 1824,
      "hem": 1825,
      "Ġ56": 1826,
      "Ġlaito": 1827,
      "Ġih": 1828,
      "Ġtuotteiden": 1829,
      "Ġkoulu": 1830,
      "Ġim": 1831,
      "22": 1832,
      "Ġhallinto": 1833,
      "tena": 1834,
      "Ġvuos": 1835,
      "isilla": 1836,
      "Ġtaytantoonpanoa": 1837,
      "Ġca": 1838,
      "Ġlausun": 1839,
      "Ġpor": 1840,
      "liti": 1841,
      "oittaa": 1842,
      "Ġjulkais": 1843,
      "ue": 1844,
      "lisa": 1845,
      "Ġesta": 1846,
      "kkeen": 1847,
      "Ġtaytantoonpan": 1848,
      "Ġtarpeen": 1849,
      "Ġ0086": 1850,
      "Ġseura": 1851,
      "tukset": 1852,
      "Ġolevassa": 1853,
      "tettiin": 1854,
      "mina": 1855,
      "Ġlainsaadannon": 1856,
      "Ġiii": 1857,
      "Ġsaadetty": 1858,
      "Ġvalvonta": 1859,
      "tuksessa": 1860,
      "Ġasetuksessa": 1861,
      "Ġmahdollista": 1862,
      "yritysten": 1863,
      "raan": 1864,
      "eilla": 1865,
      "dan": 1866,
      "saan": 1867,
      "ulut": 1868,
      "Ġseut": 1869,
      "Ġ57": 1870,
      "Ġfor": 1871,
      "Ġenerg": 1872,
      "eri": 1873,
      "Ġasiakirj": 1874,
      "Ġotetaan": 1875,
      "Ġkoskevia": 1876,
      "immais": 1877,
      "Ġkalta": 1878,
      "Ġtarkoituksen": 1879,
      "etto": 1880,
      "Ġvirallinen": 1881,
      "Ġpyynn": 1882,
      "Ġolemassa": 1883,
      "Ġvahen": 1884,
      "ittain": 1885,
      "heenjohta": 1886,
      "Ġsilta": 1887,
      "ni": 1888,
      "Ġsaade": 1889,
      "Ġsuojel": 1890,
      "oikeus": 1891,
      "Ġvalia": 1892,
      "mb": 1893,
      "Ġtarka": 1894,
      "Ġuse": 1895,
      "Ġ2018": 1896,
      "tulla": 1897,
      "var": 1898,
      "Ġkau": 1899,
      "Ġpuolesta": 1900,
      "Ġhal": 1901,
      "Ġ02": 1902,
      "Ġlehti": 1903,
      "Ġ07": 1904,
      "ston": 1905,
      "Ġjoihin": 1906,
      "Ġmuita": 1907,
      "Ġottaen": 1908,
      "tusa": 1909,
      "Ġvirhe": 1910,
      "Ġtilante": 1911,
      "Ġlisaa": 1912,
      "Ġ59": 1913,
      "Ġ197": 1914,
      "Ġsijoitta": 1915,
      "Ġeta": 1916,
      "Ġkiel": 1917,
      "tosten": 1918,
      "Ġjaa": 1919,
      "Ġsisalty": 1920,
      "esi": 1921,
      "Ġ53": 1922,
      "Ġtiedo": 1923,
      "ksan": 1924,
      "Ġvaittaa": 1925,
      "rite": 1926,
      "lue": 1927,
      "Ġtuotanto": 1928,
      "Ġtasavalta": 1929,
      "Ġmyy": 1930,
      "Ġvaite": 1931,
      "rea": 1932,
      "oida": 1933,
      "kumyy": 1934,
      "ttain": 1935,
      "des": 1936,
      "intarvi": 1937,
      "áĥ": 1938,
      "Ġvaatimukset": 1939,
      "Ġeurooppa": 1940,
      "Ġkeski": 1941,
      "Ġotos": 1942,
      "Ġhyla": 1943,
      "Ġraja": 1944,
      "Ġpaatty": 1945,
      "lleen": 1946,
      "mmi": 1947,
      "Ġliitteen": 1948,
      "vara": 1949,
      "Ġsopimuspuol": 1950,
      "Ġperustelukappale": 1951,
      "Ġarvonlisa": 1952,
      "Ġespan": 1953,
      "Ġpalvelujen": 1954,
      "Ġinter": 1955,
      "Ġ71": 1956,
      "Ġvahing": 1957,
      "Ġkeskus": 1958,
      "Ġ&": 1959,
      "Ġkaytetty": 1960,
      "Ġpolkumyy": 1961,
      "ttavien": 1962,
      "hi": 1963,
      "Ġtoinen": 1964,
      "urg": 1965,
      "Ġ1998": 1966,
      "henki": 1967,
      "ise": 1968,
      "ettiin": 1969,
      "Ġpui": 1970,
      "osa": 1971,
      "Ġyleisen": 1972,
      "Ġkahden": 1973,
      "Ġeh": 1974,
      "jarjestelman": 1975,
      "ttajan": 1976,
      "Ġtapahtu": 1977,
      "Ġsilloin": 1978,
      "Ġvalmistus": 1979,
      "Ġyhdiste": 1980,
      "isissa": 1981,
      "Ġlan": 1982,
      "ope": 1983,
      "uttaa": 1984,
      "Ġsoveltamisala": 1985,
      "yhteis": 1986,
      "Ġrekister": 1987,
      "Ġtavaroiden": 1988,
      "Ġvalituksen": 1989,
      "Ġ89": 1990,
      "Ġsuunni": 1991,
      "Ġtuonti": 1992,
      "Ġjasenvaltiot": 1993,
      "ilu": 1994,
      "hy": 1995,
      "nti": 1996,
      "Ġ65": 1997,
      "ttavaa": 1998,
      "Ġbi": 1999,
      "Ġarvonlisaver": 2000,
      "Ġtoteutta": 2001,
      "Ġyleinen": 2002,
      "muo": 2003,
      "missa": 2004,
      "don": 2005,
      "Ġvirka": 2006,
      "uudesta": 2007,
      "Ġmyonne": 2008,
      "Ġ75": 2009,
      "Ġpel": 2010,
      "Ġpoh": 2011,
      "Ġkesa": 2012,
      "Ġkala": 2013,
      "ohjel": 2014,
      "vuus": 2015,
      "Ġlukien": 2016,
      "gi": 2017,
      "Ġjosta": 2018,
      "60": 2019,
      "Ġkauppa": 2020,
      "Ġvie": 2021,
      "Ġtosia": 2022,
      "ytta": 2023,
      "Ġelintarvi": 2024,
      "tiedot": 2025,
      "Ġtaso": 2026,
      "Ġjoulukuuta": 2027,
      "Ġlukuun": 2028,
      "Ġteks": 2029,
      "Ġtoimenpi": 2030,
      "ttujen": 2031,
      "tuksia": 2032,
      "Ġhyvaksyn": 2033,
      "laus": 2034,
      "vuo": 2035,
      "Ġyhdessa": 2036,
      "Ġmaksa": 2037,
      "ksissa": 2038,
      "Ġhei": 2039,
      "Ġtodettava": 2040,
      "jille": 2041,
      "Ġkaytetaan": 2042,
      "Ġvastuut": 2043,
      "Ġ73": 2044,
      "pito": 2045,
      "Ġlc": 2046,
      "etel": 2047,
      "Ġ61": 2048,
      "Ġpuheenjohta": 2049,
      "yky": 2050,
      "Ġtil": 2051,
      "toimenpite": 2052,
      "tuista": 2053,
      "Ġtulee": 2054,
      "Ġsille": 2055,
      "Ġnyt": 2056,
      "Ġdo": 2057,
      "isin": 2058,
      "Ġoikeudenkaynti": 2059,
      "Ġ88": 2060,
      "Ġjasenvaltiossa": 2061,
      "Ġjohta": 2062,
      "kkeiden": 2063,
      "Ġseuraavat": 2064,
      "koko": 2065,
      "Ġpitaa": 2066,
      "Ġasiana": 2067,
      "Ġkalastus": 2068,
      "Ġilmenee": 2069,
      "taminen": 2070,
      "aisin": 2071,
      "Ġens": 2072,
      "Ġennakkoratkaisup": 2073,
      "tod": 2074,
      "Ġbel": 2075,
      "Ġluku": 2076,
      "Ġkanteen": 2077,
      "lain": 2078,
      "laito": 2079,
      "Ġkohte": 2080,
      "teri": 2081,
      "llisessa": 2082,
      "Ġmuuta": 2083,
      "tanyt": 2084,
      "Ġvaro": 2085,
      "Ġosoite": 2086,
      "hde": 2087,
      "Ġnor": 2088,
      "Ġvo": 2089,
      "Ġkiinteistovakuudelliset": 2090,
      "tis": 2091,
      "Ġved": 2092,
      "Ġperaisin": 2093,
      "Ġvaatimusten": 2094,
      "Ġoikeudenkayntikulut": 2095,
      "tetun": 2096,
      "Ġmyyn": 2097,
      "Ġkai": 2098,
      "Ġmaatalous": 2099,
      "ba": 2100,
      "Ġbe": 2101,
      "99": 2102,
      "Ġsellaisten": 2103,
      "Ġottamatta": 2104,
      "ville": 2105,
      "met": 2106,
      "Ġtarpe": 2107,
      "Ġsuuryritysten": 2108,
      "llisten": 2109,
      "Ġasu": 2110,
      "Ġsiis": 2111,
      "Ġkasiteltava": 2112,
      "jalle": 2113,
      "Ġana": 2114,
      "Ġartiklaa": 2115,
      "Ġtyy": 2116,
      "Ġviranomaisten": 2117,
      "Ġvalmista": 2118,
      "Ġteo": 2119,
      "tioiden": 2120,
      "Ġlaske": 2121,
      "Ġkorvaamaan": 2122,
      "Ġtuomioistuimessa": 2123,
      "Ġkuuluvat": 2124,
      "Ġkeske": 2125,
      "Ġtuen": 2126,
      "Ġihmis": 2127,
      "Ġ2019": 2128,
      "rd": 2129,
      "Ġsaannosten": 2130,
      "Ġmaaritel": 2131,
      "Ġalkuper": 2132,
      "Ġvil": 2133,
      "utakun": 2134,
      "Ġ81": 2135,
      "Ġ1995": 2136,
      "Ġaiheutu": 2137,
      "masti": 2138,
      "raha": 2139,
      "Ġkoskevista": 2140,
      "Ġesimer": 2141,
      "Ġ2020": 2142,
      "tit": 2143,
      "Ġba": 2144,
      "ostu": 2145,
      "Ġtoiminnan": 2146,
      "Ġ58": 2147,
      "roses": 2148,
      "ĠÐ": 2149,
      "empi": 2150,
      "Ġmuutettuna": 2151,
      "vulla": 2152,
      "tiiv": 2153,
      "Ġsaksa": 2154,
      "Ġmakse": 2155,
      "Ġolosuhte": 2156,
      "Ġtalta": 2157,
      "Ġkohtaa": 2158,
      "Ġ63": 2159,
      "Ġyksityiskohta": 2160,
      "Ġvaan": 2161,
      "Ġminka": 2162,
      "Ġesittaa": 2163,
      "Ġallekirj": 2164,
      "Ġolen": 2165,
      "kenteen": 2166,
      "Ġmuassa": 2167,
      "Ġtehda": 2168,
      "Ġsaantojen": 2169,
      "ly": 2170,
      "toon": 2171,
      "Ġsoveltaa": 2172,
      "Ġhanen": 2173,
      "riteer": 2174,
      "tettujen": 2175,
      "Ġsuun": 2176,
      "Ġyrityksen": 2177,
      "Ġolivat": 2178,
      "Ġperustelut": 2179,
      "Ġmiel": 2180,
      "Ġehdotus": 2181,
      "periaa": 2182,
      "bo": 2183,
      "Ġsaavu": 2184,
      "Ġvarmis": 2185,
      "Ġotettava": 2186,
      "Ġ77": 2187,
      "Ġsana": 2188,
      "Ġnimen": 2189,
      "Ġsta": 2190,
      "Ġ1996": 2191,
      "Ġitali": 2192,
      "Ġ62": 2193,
      "Ġasianmukais": 2194,
      "osti": 2195,
      "Ġnay": 2196,
      "Ġriitta": 2197,
      "Ġhenkilosto": 2198,
      "Ġuusi": 2199,
      "Ġjaks": 2200,
      "Ġ1997": 2201,
      "Ġ67": 2202,
      "Ġtarkoitetun": 2203,
      "Ġtarvittaessa": 2204,
      "Ġrajoitta": 2205,
      "su": 2206,
      "Ġhi": 2207,
      "Ġtuonn": 2208,
      "Ġerityisen": 2209,
      "tulo": 2210,
      "Ġjarjestelma": 2211,
      "Ġkappale": 2212,
      "Ġvelvoite": 2213,
      "Ġensimmainen": 2214,
      "Ġtos": 2215,
      "Ġ68": 2216,
      "Ġtoimiel": 2217,
      "Ġtayden": 2218,
      "Ġtiedon": 2219,
      "Ġkyseisten": 2220,
      "Ġtarkoitetut": 2221,
      "st": 2222,
      "Ġitse": 2223,
      "ttua": 2224,
      "Ġap": 2225,
      "Ġtoimenpiteita": 2226,
      "hall": 2227,
      "kenne": 2228,
      "Ġedellytykset": 2229,
      "Ġ72": 2230,
      "Ġlt": 2231,
      "tetyt": 2232,
      "Ġsisally": 2233,
      "Ġ86": 2234,
      "Ġjarjestel": 2235,
      "Ġvienti": 2236,
      "Ġsm": 2237,
      "Ġinves": 2238,
      "Ġasetuksella": 2239,
      "Ġ64": 2240,
      "teg": 2241,
      "Ġmerkity": 2242,
      "Ġavulla": 2243,
      "lautakun": 2244,
      "Ġpaaasia": 2245,
      "Ġtyos": 2246,
      "Ġnimikke": 2247,
      "Ġtuke": 2248,
      "Ġkaksi": 2249,
      "Ġjaosto": 2250,
      "der": 2251,
      "Ġtavaramerkki": 2252,
      "Ġmm": 2253,
      "Ġilmoitta": 2254,
      "vaan": 2255,
      "Ġpii": 2256,
      "kiksi": 2257,
      "Ġaika": 2258,
      "ec": 2259,
      "kia": 2260,
      "Ġtaulu": 2261,
      "Ġnyky": 2262,
      "Ġmarkkinoille": 2263,
      "Ġop": 2264,
      "uksesta": 2265,
      "Ġpate": 2266,
      "yden": 2267,
      "ity": 2268,
      "turva": 2269,
      "Ġkuluessa": 2270,
      "Ġtarkoituksena": 2271,
      "Ġsaksan": 2272,
      "Ġtalousa": 2273,
      "Ġtri": 2274,
      "kuus": 2275,
      "Ð°": 2276,
      "ymys": 2277,
      "Ġhuomautu": 2278,
      "Ġkumo": 2279,
      "Ġviela": 2280,
      "ehto": 2281,
      "Ġmitaan": 2282,
      "Ġsoveltamista": 2283,
      "Ġtotea": 2284,
      "12": 2285,
      "mas": 2286,
      "Ġsaily": 2287,
      "Ġ76": 2288,
      "kat": 2289,
      "Ġtulkittava": 2290,
      "oksi": 2291,
      "Ġmenettelyn": 2292,
      "alla": 2293,
      "Ġ83": 2294,
      "Ġtuotannon": 2295,
      "Ġsuure": 2296,
      "15": 2297,
      "uuteen": 2298,
      "ellinen": 2299,
      "Ġtosiasia": 2300,
      "olla": 2301,
      "tujen": 2302,
      "Ġhankinta": 2303,
      "Ġ1994": 2304,
      "uudet": 2305,
      "Ġkansallinen": 2306,
      "Ġjohdanto": 2307,
      "Ġ79": 2308,
      "Ġtuote": 2309,
      "Ġhyod": 2310,
      "Ġvahvistetaan": 2311,
      "13": 2312,
      "Ġ03": 2313,
      "sy": 2314,
      "Ġosoitta": 2315,
      "ksilla": 2316,
      "Ġluon": 2317,
      "olog": 2318,
      "Ġtulkin": 2319,
      "Ġ74": 2320,
      "esten": 2321,
      "tteeseen": 2322,
      "Ġomina": 2323,
      "mon": 2324,
      "Ġ05": 2325,
      "uko": 2326,
      "cia": 2327,
      "Ġtarkoitettujen": 2328,
      "Ġomista": 2329,
      "ff": 2330,
      "saann": 2331,
      "kiin": 2332,
      "ttamaan": 2333,
      "Ġjoista": 2334,
      "Ġmyo": 2335,
      "Ġantanut": 2336,
      "Ġpako": 2337,
      "Ġehdotuksen": 2338,
      "ili": 2339,
      "Ġak": 2340,
      "kul": 2341,
      "Ġperustuu": 2342,
      "tele": 2343,
