{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": null,
        "lowercase": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "BertPreTokenizer"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      1
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "Â": 103,
      "Ã": 104,
      "Ä": 105,
      "Å": 106,
      "Ê": 107,
      "Ë": 108,
      "Î": 109,
      "Ï": 110,
      "Ð": 111,
      "Ñ": 112,
      "Ò": 113,
      "Ó": 114,
      "Ø": 115,
      "Ù": 116,
      "Ú": 117,
      "Û": 118,
      "ß": 119,
      "á": 120,
      "â": 121,
      "ã": 122,
      "ä": 123,
      "å": 124,
      "æ": 125,
      "ç": 126,
      "è": 127,
      "é": 128,
      "ê": 129,
      "ð": 130,
      "Ġ": 131,
      "Ģ": 132,
      "ģ": 133,
      "Ĥ": 134,
      "ĥ": 135,
      "Ħ": 136,
      "ħ": 137,
      "Ĩ": 138,
      "ĩ": 139,
      "Ī": 140,
      "ī": 141,
      "Ĭ": 142,
      "ĭ": 143,
      "Į": 144,
      "į": 145,
      "İ": 146,
      "ı": 147,
      "Ĳ": 148,
      "ĳ": 149,
      "Ĵ": 150,
      "ĵ": 151,
      "Ķ": 152,
      "ķ": 153,
      "ĸ": 154,
      "Ĺ": 155,
      "ĺ": 156,
      "Ļ": 157,
      "ļ": 158,
      "Ľ": 159,
      "ľ": 160,
      "Ŀ": 161,
      "ŀ": 162,
      "Ł": 163,
      "ł": 164,
      "Ń": 165,
      "ai": 166,
      "Ġa": 167,
      "ea": 168,
      "ch": 169,
      "Ġn": 170,
      "Ġi": 171,
      "bh": 172,
      "ei": 173,
      "Ġl": 174,
      "mh": 175,
      "Ġs": 176,
      "th": 177,
      "ar": 178,
      "Ġd": 179,
      "Ġc": 180,
      "nn": 181,
      "ta": 182,
      "ri": 183,
      "Ġ.": 184,
      "Ġ,": 185,
      "oi": 186,
      "Ġg": 187,
      "Ġan": 188,
      "Ġf": 189,
      "on": 190,
      "ach": 191,
      "Ġch": 192,
      "Ġle": 193,
      "al": 194,
      "air": 195,
      "ain": 196,
      "Ġm": 197,
      "dh": 198,
      "Ġbh": 199,
      "Ġag": 200,
      "us": 201,
      "ui": 202,
      "Ġt": 203,
      "each": 204,
      "Ġh": 205,
      "Ġagus": 206,
      "or": 207,
      "Ġna": 208,
      "Ġar": 209,
      "tai": 210,
      "Ġ)": 211,
      "Ġ2": 212,
      "Ġ(": 213,
      "na": 214,
      "Ġb": 215,
      "Ġ1": 216,
      "ear": 217,
      "eann": 218,
      "och": 219,
      "un": 220,
      "omh": 221,
      "the": 222,
      "in": 223,
      "an": 224,
      "Ġp": 225,
      "abh": 226,
      "Ġni": 227,
      "as": 228,
      "Ġr": 229,
      "si": 230,
      "ti": 231,
      "Ġbhain": 232,
      "di": 233,
      "Ġri": 234,
      "Ġ-": 235,
      "Ġbhaineann": 236,
      "Ġâ": 237,
      "ur": 238,
      "ĠâĢ": 239,
      "Ġgc": 240,
      "abhar": 241,
      "Ġhabhar": 242,
      "li": 243,
      "ais": 244,
      "eis": 245,
      "Ġde": 246,
      "Ġ_": 247,
      "eag": 248,
      "eas": 249,
      "00": 250,
      "Ġe": 251,
      "gh": 252,
      "os": 253,
      "Ġin": 254,
      "Ġair": 255,
      "ol": 256,
      "ad": 257,
      "ail": 258,
      "Ġ/": 259,
      "rai": 260,
      "ean": 261,
      "Ġ3": 262,
      "rei": 263,
      "tear": 264,
      "dir": 265,
      "Ġth": 266,
      "eidh": 267,
      "ra": 268,
      "te": 269,
      "le": 270,
      "eamh": 271,
      "Ġ20": 272,
      "Ġno": 273,
      "aioch": 274,
      "Ġgo": 275,
      "Ġo": 276,
      "la": 277,
      "ead": 278,
      "Ġsin": 279,
      "aoi": 280,
      "Ġrial": 281,
      "ni": 282,
      "eachta": 283,
      "Ġse": 284,
      "Ġ5": 285,
      "teag": 286,
      "aithe": 287,
      "uil": 288,
      "Ġsa": 289,
      "Ġbhf": 290,
      "Ġmh": 291,
      "teagal": 292,
      "oir": 293,
      "Ġchun": 294,
      "mi": 295,
      "aidh": 296,
      "Ġ4": 297,
      "ann": 298,
      "Ġfh": 299,
      "Ġaon": 300,
      "acha": 301,
      "sc": 302,
      "Ġmai": 303,
      "Ġei": 304,
      "Ġleis": 305,
      "Ġneamh": 306,
      "airi": 307,
      "Ġairteagal": 308,
      "Ġio": 309,
      "orp": 310,
      "Ġdh": 311,
      "ion": 312,
      "re": 313,
      "Ġmaidir": 314,
      "Ġta": 315,
      "eal": 316,
      "Ġchui": 317,
      "Ġcomh": 318,
      "ainn": 319,
      "Ġ|": 320,
      "Ġis": 321,
      "ac": 322,
      "tha": 323,
      "ochtai": 324,
      "adh": 325,
      "Ġata": 326,
      "Ġu": 327,
      "Ġgcomh": 328,
      "Ġ0": 329,
      "tu": 330,
      "eir": 331,
      "Ġ6": 332,
      "me": 333,
      "Ġ:": 334,
      "ge": 335,
      "eana": 336,
      "Ġrialach": 337,
      "Ġnach": 338,
      "Ġ;": 339,
      "eadh": 340,
      "ll": 341,
      "siun": 342,
      "inn": 343,
      "Ġgh": 344,
      "Ġpri": 345,
      "Ġsh": 346,
      "Ġfaoi": 347,
      "onn": 348,
      "Ġseo": 349,
      "easa": 350,
      "Ġda": 351,
      "ĠâĢĵ": 352,
      "tais": 353,
      "ir": 354,
      "Ġmar": 355,
      "eacht": 356,
      "Ġ201": 357,
      "Ġrialachan": 358,
      "aid": 359,
      "reid": 360,
      "Ġlena": 361,
      "mheasa": 362,
      "Ġ7": 363,
      "Ġmb": 364,
      "eith": 365,
      "reidmheasa": 366,
      "Ġdo": 367,
      "Ġrisi": 368,
      "Ġcreidmheasa": 369,
      "all": 370,
      "ph": 371,
      "Ġ9": 372,
      "Ġrisiochtai": 373,
      "tar": 374,
      "se": 375,
      "Ġpriac": 376,
      "Ġph": 377,
      "Ġpriacal": 378,
      "Ġoi": 379,
      "aigh": 380,
      "Ġiad": 381,
      "Ġui": 382,
      "aiocht": 383,
      "Ġ8": 384,
      "ru": 385,
      "airti": 386,
      "teach": 387,
      "iu": 388,
      "Ġchomh": 389,
      "Ġae": 390,
      "niomh": 391,
      "Ġsp": 392,
      "Ġall": 393,
      "Ġcoi": 394,
      "far": 395,
      "is": 396,
      "Ġon": 397,
      "Ġbhfuil": 398,
      "eid": 399,
      "ne": 400,
      "Ġfeidh": 401,
      "anna": 402,
      "Ġina": 403,
      "Ġiar": 404,
      "oiri": 405,
      "ĠâĢĻ": 406,
      "Ġeile": 407,
      "uir": 408,
      "alls": 409,
      "tas": 410,
      "ainneachta": 411,
      "Ġden": 412,
      "oc": 413,
      "Ġsi": 414,
      "faidh": 415,
      "eart": 416,
      "ainneachtana": 417,
      "om": 418,
      "Ġchur": 419,
      "gi": 420,
      "Ġseach": 421,
      "dar": 422,
      "Ġairi": 423,
      "Ġson": 424,
      "Ġ200": 425,
      "Ġdon": 426,
      "ath": 427,
      "ocht": 428,
      "Ġ202": 429,
      "Ġias": 430,
      "airt": 431,
      "Ġ00": 432,
      "Ġion": 433,
      "Ġce": 434,
      "acht": 435,
      "agh": 436,
      "Ġioc": 437,
      "misiun": 438,
      "og": 439,
      "Ġdi": 440,
      "de": 441,
      "ci": 442,
      "Ġus": 443,
      "chur": 444,
      "phairti": 445,
      "ochta": 446,
      "sial": 447,
      "fh": 448,
      "Ġmi": 449,
      "Ġaontais": 450,
      "Ġai": 451,
      "Ġtri": 452,
      "reir": 453,
      "tra": 454,
      "fi": 455,
      "Ġra": 456,
      "Ġchon": 457,
      "lan": 458,
      "Ġiom": 459,
      "Ġspei": 460,
      "Ġuimh": 461,
      "oth": 462,
      "Ġdta": 463,
      "airle": 464,
      "oin": 465,
      "Ġim": 466,
      "lai": 467,
      "Ġfor": 468,
      "Ġtair": 469,
      "eanna": 470,
      "Ġidir": 471,
      "Ġsaor": 472,
      "Ġchuige": 473,
      "Ġgcas": 474,
      "Ġeur": 475,
      "Ġas": 476,
      "Ġ10": 477,
      "Ġusaid": 478,
      "Ġtu": 479,
      "aidi": 480,
      "Ġarna": 481,
      "Ġspeisial": 482,
      "Ġgniomh": 483,
      "Ġlei": 484,
      "artha": 485,
      "eanamh": 486,
      "Ġam": 487,
      "Ġnd": 488,
      "Ġcur": 489,
      "Ġudar": 490,
      "rb": 491,
      "Ġgcomhreir": 492,
      "Ġsonrai": 493,
      "Ġiasach": 494,
      "Ġv": 495,
      "tait": 496,
      "ala": 497,
      "Ġoib": 498,
      "Ġcheart": 499,
      "bm": 500,
      "Ġeorp": 501,
      "Ġba": 502,
      "gead": 503,
      "Ġfbm": 504,
      "Ġspeisialaithe": 505,
      "Ġballs": 506,
      "min": 507,
      "tail": 508,
      "Ġiasachtu": 509,
      "Ġirb": 510,
      "Ġtar": 511,
      "Ġiocaiocht": 512,
      "traphairti": 513,
      "neis": 514,
      "Ġbear": 515,
      "raitear": 516,
      "Ġard": 517,
      "aisneis": 518,
      "ul": 519,
      "Ġfeidhme": 520,
      "odh": 521,
      "Ġseachad": 522,
      "nni": 523,
      "ca": 524,
      "Ġ12": 525,
      "Ġdean": 526,
      "Ġcorp": 527,
      "Ġchontraphairti": 528,
      "eacha": 529,
      "eanas": 530,
      "aisiun": 531,
      "Ġtr": 532,
      "Ġdheanamh": 533,
      "ĠâĢĶ": 534,
      "Ġseachadtai": 535,
      "Ġath": 536,
      "uch": 537,
      "geadais": 538,
      "Ġchoi": 539,
      "st": 540,
      "Ġcuir": 541,
      "Ġac": 542,
      "achta": 543,
      "uithe": 544,
      "Ġhagh": 545,
      "Ġhaghaidh": 546,
      "eang": 547,
      "aint": 548,
      "Ġ'": 549,
      "lac": 550,
      "Ġsan": 551,
      "Ġli": 552,
      "Ġleag": 553,
      "Ġct": 554,
      "Ġabh": 555,
      "Ġleas": 556,
      "Ġhe": 557,
      "Ġfr": 558,
      "Ġamh": 559,
      "Ġ%": 560,
      "bhi": 561,
      "Ġ11": 562,
      "Ġgcomhairle": 563,
      "Ġleanas": 564,
      "aili": 565,
      "aisiunta": 566,
      "Ġdtag": 567,
      "aiochta": 568,
      "er": 569,
      "Ġann": 570,
      "aiochtai": 571,
      "tat": 572,
      "Ġsc": 573,
      "Ġmor": 574,
      "Ġcinn": 575,
      "Ġdtagraitear": 576,
      "lli": 577,
      "ĠâĢĲ": 578,
      "Ġ19": 579,
      "Ġlu": 580,
      "eic": 581,
      "reoir": 582,
      "Ġbheith": 583,
      "Ġtion": 584,
      "Ġmeas": 585,
      "araidi": 586,
      "Ġnu": 587,
      "taithe": 588,
      "isti": 589,
      "Ġfei": 590,
      "Ġbun": 591,
      "roi": 592,
      "mhainneachtana": 593,
      "Ġneamhmhainneachtana": 594,
      "ro": 595,
      "ribh": 596,
      "Ġratail": 597,
      "aith": 598,
      "Ġleith": 599,
      "orpa": 600,
      "Ġheorpa": 601,
      "Ġmion": 602,
      "Ġga": 603,
      "aitear": 604,
      "ribhinn": 605,
      "Ġmhainneachtana": 606,
      "olath": 607,
      "eidhm": 608,
      "Ġ50": 609,
      "Ġng": 610,
      "Ġreir": 611,
      "Ġballstait": 612,
      "ula": 613,
      "ogra": 614,
      "Ġk": 615,
      "Ġmilli": 616,
      "um": 617,
      "10": 618,
      "chui": 619,
      "Ġrei": 620,
      "Ġ13": 621,
      "Ġ=": 622,
      "Ġamach": 623,
      "Ġmilliun": 624,
      "Ġairb": 625,
      "0000": 626,
      "Ġw": 627,
      "uchain": 628,
      "Ġardchur": 629,
      "obh": 630,
      "Ġairgeadais": 631,
      "nt": 632,
      "sh": 633,
      "Ġbhfeidhm": 634,
      "arlai": 635,
      "lion": 636,
      "aon": 637,
      "scribhinn": 638,
      "eachtai": 639,
      "arlaimin": 640,
      "Ġhi": 641,
      "oib": 642,
      "Ġcos": 643,
      "Ġst": 644,
      "Ġinfh": 645,
      "Ġcri": 646,
      "aisti": 647,
      "Ġnios": 648,
      "ainteach": 649,
      "arlaimint": 650,
      "Ġcui": 651,
      "Ġfi": 652,
      "mp": 653,
      "Ġbhun": 654,
      "Ġgcoi": 655,
      "ini": 656,
      "Ġneamhbh": 657,
      "Ġcl": 658,
      "Ġiarscribhinn": 659,
      "anta": 660,
      "diol": 661,
      "alacha": 662,
      "Ġcoimisiun": 663,
      "Ġchuid": 664,
      "Ġroi": 665,
      "Ġbeidh": 666,
      "Ġeis": 667,
      "reimh": 668,
      "Ġti": 669,
      "Ġ]": 670,
      "Ġ[": 671,
      "Ġum": 672,
      "Ġmeid": 673,
      "Ġneamhbhainteach": 674,
      "Ġx": 675,
      "od": 676,
      "Ġain": 677,
      "ointe": 678,
      "ce": 679,
      "lu": 680,
      "Ġbp": 681,
      "Ġmiondiol": 682,
      "Ġdli": 683,
      "eac": 684,
      "Ġ15": 685,
      "Ġairitear": 686,
      "Ġach": 687,
      "Ġnaisiunta": 688,
      "en": 689,
      "Ġfaisneis": 690,
      "Ġbi": 691,
      "eirbhi": 692,
      "Ġleagtar": 693,
      "Ġmo": 694,
      "Ġ<": 695,
      "rach": 696,
      "Ġ14": 697,
      "du": 698,
      "Ġcorparaidi": 699,
      "fear": 700,
      "Ġii": 701,
      "umh": 702,
      "oll": 703,
      "Ġ16": 704,
      "Ġgach": 705,
      "Ġpharlaimint": 706,
      "Ġthabh": 707,
      "titi": 708,
      "Ġfhor": 709,
      "tion": 710,
      "rea": 711,
      "Ġgur": 712,
      "Ġeorpach": 713,
      "Ġre": 714,
      "Ġfail": 715,
      "Ġcon": 716,
      "Ġamhain": 717,
      "Ġor": 718,
      "Ġbearta": 719,
      "eangl": 720,
      "Ġimeachta": 721,
      "niu": 722,
      "Ġla": 723,
      "Ġci": 724,
      "Ġbain": 725,
      "Ġdt": 726,
      "lacadh": 727,
      "Ġsain": 728,
      "Ġfead": 729,
      "Ġseirbhi": 730,
      "oidh": 731,
      "Ġthabhairt": 732,
      "Ġnos": 733,
      "oil": 734,
      "Ġtreoir": 735,
      "Ġdoi": 736,
      "ĠâĢĺ": 737,
      "ob": 738,
      "Ġdei": 739,
      "riu": 740,
      "Ġbheidh": 741,
      "Ġceann": 742,
      "Ġ17": 743,
      "reimhse": 744,
      "Ġear": 745,
      "Ġthar": 746,
      "ĠâĢľ": 747,
      "Ġisteach": 748,
      "mhainn": 749,
      "Ġeag": 750,
      "thiu": 751,
      "Ġhair": 752,
      "Ġsiad": 753,
      "Ġthe": 754,
      "es": 755,
      "ow": 756,
      "Ġof": 757,
      "Ġ18": 758,
      "ĠâĢĿ": 759,
      "tach": 760,
      "Ġmir": 761,
      "ud": 762,
      "Ġbli": 763,
      "ineal": 764,
      "Ġais": 765,
      "uis": 766,
      "Ġabhartha": 767,
      "Ġtionsc": 768,
      "ofar": 769,
      "Ġ2021": 770,
      "Ġacu": 771,
      "Ġ21": 772,
      "Ġte": 773,
      "Ġma": 774,
      "oras": 775,
      "Ġrialacha": 776,
      "Ġtac": 777,
      "Ġur": 778,
      "uine": 779,
      "fidh": 780,
      "Ġsna": 781,
      "thi": 782,
      "Ġfaoin": 783,
      "unu": 784,
      "Ġhu": 785,
      "Ġsios": 786,
      "sa": 787,
      "lain": 788,
      "Ġbonn": 789,
      "eisti": 790,
      "lach": 791,
      "Ġhairteagal": 792,
      "Ġrann": 793,
      "airisc": 794,
      "ct": 795,
      "Ġfeidir": 796,
      "Ġbhi": 797,
      "Ġgan": 798,
      "Ġlch": 799,
      "Ġ25": 800,
      "Ġchl": 801,
      "bi": 802,
      "Ġ22": 803,
      "bheal": 804,
      "Ġ*": 805,
      "Ġchuir": 806,
      "Ġmbain": 807,
      "nnioll": 808,
      "airithe": 809,
      "Ġgcoimisiun": 810,
      "thai": 811,
      "abhail": 812,
      "Ġoifi": 813,
      "Ġceangl": 814,
      "Ġseirbhisi": 815,
      "alta": 816,
      "Ġudaras": 817,
      "Ġtairgi": 818,
      "Ġeorpaigh": 819,
      "Ġ31": 820,
      "Ġro": 821,
      "Ġ29": 822,
      "Ġlagh": 823,
      "uin": 824,
      "namh": 825,
      "Ġseachas": 826,
      "Ġ30": 827,
      "Ġthu": 828,
      "Ġionad": 829,
      "thu": 830,
      "aimh": 831,
      "Ġmbeidh": 832,
      "Ġcinneadh": 833,
      "Ġairithiu": 834,
      "eicni": 835,
      "94": 836,
      "Ġsolath": 837,
      "lacht": 838,
      "Ġndean": 839,
      "Ġchuig": 840,
      "miu": 841,
      "Ġcus": 842,
      "Ġaontas": 843,
      "Ġ23": 844,
      "Ġfeidhm": 845,
      "eim": 846,
      "gadh": 847,
      "Ġairithe": 848,
      "Ġtreimhse": 849,
      "Ġmheas": 850,
      "reis": 851,
      "nne": 852,
      "Ġhairithe": 853,
      "Ġeif": 854,
      "osc": 855,
      "Ġoibri": 856,
      "allstat": 857,
      "Ġaireamh": 858,
      "ub": 859,
      "ithe": 860,
      "Ġ\"": 861,
      "Ġex": 862,
      "asc": 863,
      "Ġts": 864,
      "Ġ24": 865,
      "Ġinn": 866,
      "uid": 867,
      "Ġtairge": 868,
      "mead": 869,
      "land": 870,
      "Ġdeanfaidh": 871,
      "rs": 872,
      "Ġca": 873,
      "Ġleibheal": 874,
      "Ġiomlan": 875,
      "aionn": 876,
      "Ġins": 877,
      "eabh": 878,
      "ic": 879,
      "ste": 880,
      "Ġ2020": 881,
      "Ġfeadfaidh": 882,
      "raithe": 883,
      "Ġceanglais": 884,
      "Ġ000": 885,
      "racha": 886,
      "ort": 887,
      "Ġmbaineann": 888,
      "Ġsoc": 889,
      "Ġtogra": 890,
      "Ġghniomh": 891,
      "pa": 892,
      "20": 893,
      "Ġgn": 894,
      "aoine": 895,
      "Ġgniomhaiochtai": 896,
      "gthe": 897,
      "Ġdhi": 898,
      "eil": 899,
      "Ġghlacadh": 900,
      "mhainni": 901,
      "50": 902,
      "30": 903,
      "Ġiomchui": 904,
      "106": 905,
      "Ġchinn": 906,
      "Ġiarra": 907,
      "Ġdti": 908,
      "Ġcai": 909,
      "Ġtabh": 910,
      "mpla": 911,
      "ty": 912,
      "Ġroinn": 913,
      "Ġbainisti": 914,
      "onar": 915,
      "am": 916,
      "Ġlion": 917,
      "ana": 918,
      "ag": 919,
      "ine": 920,
      "Ġrai": 921,
      "ord": 922,
      "abhann": 923,
      "aistigh": 924,
      "Ġsme": 925,
      "Ġfir": 926,
      "eisin": 927,
      "Ġfreisin": 928,
      "eadf": 929,
      "Ġ26": 930,
      "Ġduine": 931,
      "Ġ2013": 932,
      "Ġlaistigh": 933,
      "Ġsmec": 934,
      "Ġ28": 935,
      "Ġ0106": 936,
      "Ġbhri": 937,
      "rain": 938,
      "iula": 939,
      "oibli": 940,
      "Ġlios": 941,
      "Ġ27": 942,
      "orais": 943,
      "Ġainm": 944,
      "ora": 945,
      "Ġcrioch": 946,
      "eachtach": 947,
      "Ġcheann": 948,
      "Ġbhonn": 949,
      "eideal": 950,
      "achain": 951,
      "eall": 952,
      "osca": 953,
      "ing": 954,
      "Ġj": 955,
      "Ġbhfor": 956,
      "ara": 957,
      "Ġagh": 958,
      "Ġdata": 959,
      "eidhme": 960,
      "Ġaghaidh": 961,
      "aontu": 962,
      "mli": 963,
      "Ġaith": 964,
      "Ġteor": 965,
      "op": 966,
      "Ġnua": 967,
      "earta": 968,
      "rom": 969,
      "Ġgcuir": 970,
      "lionadh": 971,
      "Ġchead": 972,
      "Ġfhaisneis": 973,
      "Ġstai": 974,
      "toir": 975,
      "Ġpl": 976,
      "Ġtriu": 977,
      "ein": 978,
      "Ġsholath": 979,
      "Ġ2022": 980,
      "Ġghabhann": 981,
      "nam": 982,
      "nniollacha": 983,
      "Ġinfheidhme": 984,
      "Ġdhean": 985,
      "mhairi": 986,
      "rath": 987,
      "Ġtuairisc": 988,
      "vi": 989,
      "el": 990,
      "Ġ01": 991,
      "eol": 992,
      "Ġfoir": 993,
      "Ġeas": 994,
      "nithe": 995,
      "arb": 996,
      "Ġinstiti": 997,
      "eacnam": 998,
      "reas": 999,
      "Ġeisi": 1000,
      "Ġz": 1001,
      "Ġfirb": 1002,
      "Ġbonnchur": 1003,
      "at": 1004,
      "Ġ2019": 1005,
      "Ġtag": 1006,
      "Ġdeanfar": 1007,
      "Ġfeach": 1008,
      "ris": 1009,
      "Ġoibre": 1010,
      "ot": 1011,
      "nu": 1012,
      "Ġmaoi": 1013,
      "Ġiasc": 1014,
      "Ġtionch": 1015,
      "bairt": 1016,
      "Ġrialachain": 1017,
      "Ġeol": 1018,
      "reith": 1019,
      "Ġme": 1020,
      "Ġcuirtear": 1021,
      "lainte": 1022,
      "Ġballstat": 1023,
      "Ġpairti": 1024,
      "Ġudarais": 1025,
      "msi": 1026,
      "11": 1027,
      "Ġchos": 1028,
      "Ġfbmanna": 1029,
      "bhu": 1030,
      "ortha": 1031,
      "Ġrud": 1032,
      "Ġndail": 1033,
      "86": 1034,
      "Ġfein": 1035,
      "Ġmhir": 1036,
      "Ġvi": 1037,
      "Ġfreag": 1038,
      "Ġdeimh": 1039,
      "ailte": 1040,
      "uint": 1041,
      "sk": 1042,
      "aireacht": 1043,
      "Ġ2014": 1044,
      "Ġmballstat": 1045,
      "aighde": 1046,
      "Ġriar": 1047,
      "da": 1048,
      "Ġiomp": 1049,
      "Ġhudar": 1050,
      "Ġcusp": 1051,
      "Ġinfheisti": 1052,
      "Ġshain": 1053,
      "nna": 1054,
      "Ġsampla": 1055,
      "Ġleo": 1056,
      "Ġshon": 1057,
      "eacnamaioch": 1058,
      "Ġaontaithe": 1059,
      "Ġmheid": 1060,
      "Ġmhar": 1061,
      "Ġbunaithe": 1062,
      "Ġbhaint": 1063,
      "Ġmeasunu": 1064,
      "eath": 1065,
      "Ġluach": 1066,
      "Ġstaid": 1067,
      "Ġlinn": 1068,
      "Ġco": 1069,
      "Ġsoi": 1070,
      "aireach": 1071,
      "strai": 1072,
      "Ġos": 1073,
      "arasc": 1074,
      "Ġcas": 1075,
      "Ġcuid": 1076,
      "leag": 1077,
      "Ġainmh": 1078,
      "Ġ90": 1079,
      "Ġpointe": 1080,
      "Ġforalacha": 1081,
      "eala": 1082,
      "dil": 1083,
      "Ġfaisneise": 1084,
      "Ġroimh": 1085,
      "Ġtarmli": 1086,
      "Ġclar": 1087,
      "Ġnuair": 1088,
      "umhd": 1089,
      "ailtear": 1090,
      "Ġrogh": 1091,
      "naisiunta": 1092,
      "achtai": 1093,
      "Ġ2009": 1094,
      "radh": 1095,
      "reise": 1096,
      "cht": 1097,
      "ze": 1098,
      "ant": 1099,
      "gtar": 1100,
      "Ġthair": 1101,
      "Ġchoimisiun": 1102,
      "anach": 1103,
      "theach": 1104,
      "uidi": 1105,
      "Ġlean": 1106,
      "Ġmhi": 1107,
      "ochtain": 1108,
      "ma": 1109,
      "Ġdoici": 1110,
      "Ġ>": 1111,
      "Ġcu": 1112,
      "Ġcoinniollacha": 1113,
      "Ġcaili": 1114,
      "40": 1115,
      "Ġge": 1116,
      "Ġ0094": 1117,
      "of": 1118,
      "Ġmodh": 1119,
      "alar": 1120,
      "Ġeacnamaioch": 1121,
      "eidhmiu": 1122,
      "rioch": 1123,
      "eadu": 1124,
      "inear": 1125,
      "achtan": 1126,
      "Ġinni": 1127,
      "Ġtir": 1128,
      "Ġuile": 1129,
      "00000000": 1130,
      "scru": 1131,
      "Ġhudarais": 1132,
      "Ġ2018": 1133,
      "unach": 1134,
      "Ġriomh": 1135,
      "Ġfogra": 1136,
      "eap": 1137,
      "eireadh": 1138,
      "Ġil": 1139,
      "Ġmora": 1140,
      "Ġsui": 1141,
      "Ġcuirfidh": 1142,
      "eadfadh": 1143,
      "uinni": 1144,
      "Ġdear": 1145,
      "Ġtre": 1146,
      "Ġleict": 1147,
      "Ġcr": 1148,
      "aireachta": 1149,
      "Ġcineal": 1150,
      "reag": 1151,
      "Ġaige": 1152,
      "tr": 1153,
      "Ġlimi": 1154,
      "aire": 1155,
      "Ġabhar": 1156,
      "aise": 1157,
      "Ġtor": 1158,
      "Ġ40": 1159,
      "99": 1160,
      "Ġtrad": 1161,
      "Ġsort": 1162,
      "Ġthion": 1163,
      "Ġreigi": 1164,
      "Ġdul": 1165,
      "Ġein": 1166,
      "Ġoifigi": 1167,
      "inearalta": 1168,
      "Ġbe": 1169,
      "ÅĤ": 1170,
      "Ġidirnaisiunta": 1171,
      "pi": 1172,
      "Ġtuarasc": 1173,
      "Ġiarratas": 1174,
      "Ġmonar": 1175,
      "aoil": 1176,
      "pe": 1177,
      "raidh": 1178,
      "airteach": 1179,
      "Ġchorp": 1180,
      "yl": 1181,
      "Ġorthu": 1182,
      "Ġproi": 1183,
      "Ġlc": 1184,
      "Ġriarachain": 1185,
      "Ġchinneadh": 1186,
      "Ġrochtain": 1187,
      "Ġneamhair": 1188,
      "Ġfomh": 1189,
      "Ġthi": 1190,
      "Ġmas": 1191,
      "Ġearrai": 1192,
      "ĠÐ": 1193,
      "Ġfaireach": 1194,
      "omp": 1195,
      "ter": 1196,
      "Ġteicni": 1197,
      "ruithe": 1198,
      "Ġgniomhartha": 1199,
      "tri": 1200,
      "Ġ2016": 1201,
      "int": 1202,
      "untas": 1203,
      "eithic": 1204,
      "ie": 1205,
      "ireach": 1206,
      "Ġdaoine": 1207,
      "Ġriosca": 1208,
      "Ġneamhairgeadais": 1209,
      "Ġbpointe": 1210,
      "Ġiarraidh": 1211,
      "gean": 1212,
      "ment": 1213,
      "Ġathbh": 1214,
      "Ġchorparaidi": 1215,
      "aol": 1216,
      "Ġtiortha": 1217,
      "Ġteacht": 1218,
      "aine": 1219,
      "Ġ60": 1220,
      "aide": 1221,
      "oirm": 1222,
      "Ġtarmligthe": 1223,
      "31": 1224,
      "cu": 1225,
      "iste": 1226,
      "Ġdoibh": 1227,
      "reat": 1228,
      "Ġinniuil": 1229,
      "Ġ36": 1230,
      "Ġ32": 1231,
      "Ġleasaitear": 1232,
      "rioc": 1233,
      "aill": 1234,
      "Ġdha": 1235,
      "Ġreamh": 1236,
      "Ġ34": 1237,
      "rith": 1238,
      "Ġfeidhmi": 1239,
      "Ġainmhithe": 1240,
      "ragh": 1241,
      "allaionn": 1242,
      "eiri": 1243,
      "athair": 1244,
      "Ġcoras": 1245,
      "Ġfad": 1246,
      "Ġal": 1247,
      "naimh": 1248,
      "Ġfu": 1249,
      "ve": 1250,
      "bidil": 1251,
      "Ġleasu": 1252,
      "Ġiii": 1253,
      "be": 1254,
      "to": 1255,
      "Ġpoibli": 1256,
      "Ġtras": 1257,
      "pl": 1258,
      "othrom": 1259,
      "ubst": 1260,
      "dean": 1261,
      "Ġtionchar": 1262,
      "siuin": 1263,
      "teas": 1264,
      "Ġciallaionn": 1265,
      "Ġdiol": 1266,
      "Ġ+": 1267,
      "Ġsta": 1268,
      "Ġun": 1269,
      "Ġionstrai": 1270,
      "Ġriachtan": 1271,
      "Ġes": 1272,
      "Ġaonair": 1273,
      "Ġsholathar": 1274,
      "ears": 1275,
      "Ġand": 1276,
      "Ġmarg": 1277,
      "Ġ39": 1278,
      "antuil": 1279,
      "Ġdtu": 1280,
      "ois": 1281,
      "Ġnosanna": 1282,
      "taim": 1283,
      "Ġathbhreith": 1284,
      "iuch": 1285,
      "Ġearn": 1286,
      "Ġtrath": 1287,
      "Ð°": 1288,
      "Ġinniula": 1289,
      "Ġchosaint": 1290,
      "Ġbeartaithe": 1291,
      "aoin": 1292,
      "che": 1293,
      "Ġ02": 1294,
      "Ġ54": 1295,
      "Ġ57": 1296,
      "tal": 1297,
      "Ġ37": 1298,
      "ard": 1299,
      "Ġamhail": 1300,
      "Ġfos": 1301,
      "Ġ45": 1302,
      "Ġto": 1303,
      "tula": 1304,
      "mheas": 1305,
      "Ġthreoir": 1306,
      "Ġfhi": 1307,
      "lachtai": 1308,
      "urtha": 1309,
      "Ġ2011": 1310,
      "Ġ2017": 1311,
      "Ġ42": 1312,
      "Ġread": 1313,
      "arth": 1314,
      "eist": 1315,
      "anaise": 1316,
      "sab": 1317,
      "eacs": 1318,
      "Ġusaide": 1319,
      "Ġoibleag": 1320,
      "arr": 1321,
      "Ġthionsc": 1322,
      "Ġsprioc": 1323,
      "Ġceanna": 1324,
      "gen": 1325,
      "Ġimscru": 1326,
      "uinnimh": 1327,
      "ts": 1328,
      "Ġ35": 1329,
      "Ġ38": 1330,
      "Ġsu": 1331,
      "eanann": 1332,
      "60": 1333,
      "33": 1334,
      "Ġcheana": 1335,
      "Ð¸": 1336,
      "Ġ2008": 1337,
      "Ġrialaithe": 1338,
      "Ġean": 1339,
      "Ġinmh": 1340,
      "abhailt": 1341,
      "Ġdeireadh": 1342,
      "ura": 1343,
      "onsab": 1344,
      "Ġngniomh": 1345,
      "Ġ52": 1346,
      "Ġchineal": 1347,
      "tag": 1348,
      "Ġfhail": 1349,
      "unaithe": 1350,
      "Ġdoch": 1351,
      "Ġdireach": 1352,
      "phairteach": 1353,
      "Ġraon": 1354,
      "Ġmargadh": 1355,
      "Ġcum": 1356,
      "12": 1357,
      "Ġcomhair": 1358,
      "Ġcostais": 1359,
      "eatha": 1360,
      "mse": 1361,
      "Ġseal": 1362,
      "qui": 1363,
      "Ġbhli": 1364,
      "ola": 1365,
      "tigh": 1366,
      "Ġen": 1367,
      "Ġgcri": 1368,
      "Ġ46": 1369,
      "Ġinstitiuidi": 1370,
      "Ġfheadfadh": 1371,
      "ghair": 1372,
      "Ġeags": 1373,
      "Ġsland": 1374,
      "earr": 1375,
      "Ġuisc": 1376,
      "Ġleor": 1377,
      "Ġfeabh": 1378,
      "reach": 1379,
      "Ġpo": 1380,
      "Ġmbun": 1381,
      "Ġhei": 1382,
      "Ġlathair": 1383,
      "sialta": 1384,
      "oireachta": 1385,
      "lar": 1386,
      "Ġcod": 1387,
      "Ġmaith": 1388,
      "Ġoifigiuil": 1389,
      "Ġtos": 1390,
      "Ġonn": 1391,
      "Ġcuspoiri": 1392,
      "Ġcomhsh": 1393,
      "Ġbainistiochta": 1394,
      "eanach": 1395,
      "Ġbhunu": 1396,
      "Ġfheidhmiu": 1397,
      "Ġ33": 1398,
      "omlan": 1399,
      "Ġreadmh": 1400,
      "Ġpairtithe": 1401,
      "Ġfuinnimh": 1402,
      "Ġfhonn": 1403,
      "80": 1404,
      "Ġnol": 1405,
      "Ġmorg": 1406,
      "Ġteorainn": 1407,
      "Ġsha": 1408,
      "Ġtacaiocht": 1409,
      "allstait": 1410,
      "aiodh": 1411,
      "Ġcriocha": 1412,
      "Ġghn": 1413,
      "Ġfeachaint": 1414,
      "Ġchlar": 1415,
      "til": 1416,
      "Ġlaghad": 1417,
      "ed": 1418,
      "oilsi": 1419,
      "aim": 1420,
      "Ġcorais": 1421,
      "Ġbliana": 1422,
      "Ġtal": 1423,
      "aighdean": 1424,
      "Ġlaghdu": 1425,
      "Ġchomhairle": 1426,
      "Ġtabhar": 1427,
      "Ġreadmhaoin": 1428,
      "Ġbhforailtear": 1429,
      "ars": 1430,
      "Ġoifig": 1431,
      "qr": 1432,
      "ealach": 1433,
      "Ġurru": 1434,
      "Ġmorgaisti": 1435,
      "Ġgcur": 1436,
      "laig": 1437,
      "ontas": 1438,
      "Ġ53": 1439,
      "Ġdhli": 1440,
      "luais": 1441,
      "Ð¾": 1442,
      "seail": 1443,
      "Ġ0086": 1444,
      "93": 1445,
      "Ġslainte": 1446,
      "ioc": 1447,
      "Ġmbeadh": 1448,
      "Ġlar": 1449,
      "Ġfreagrach": 1450,
      "Ġaer": 1451,
      "Ġoiri": 1452,
      "Ġcomhairle": 1453,
      "Ġnollaig": 1454,
      "Ġbliain": 1455,
      "Ġtuarascail": 1456,
      "Ġthor": 1457,
      "Ġinch": 1458,
      "Ġsonracha": 1459,
      "Ġmean": 1460,
      "Ġbreise": 1461,
      "uinn": 1462,
      "Ġhoib": 1463,
      "Ġcumh": 1464,
      "Ġsm": 1465,
      "phob": 1466,
      "Ġusaidtear": 1467,
      "ras": 1468,
      "Ġpears": 1469,
      "Ðµ": 1470,
      "Ġcisti": 1471,
      "ga": 1472,
      "llmh": 1473,
      "Ġchoimi": 1474,
      "Ġhin": 1475,
      "Ġnad": 1476,
      "raionn": 1477,
      "Ġdtaca": 1478,
      "rupa": 1479,
      "omhal": 1480,
      "15": 1481,
      "Ġteag": 1482,
      "Ġ43": 1483,
      "Ġgcuid": 1484,
      "Ġfo": 1485,
      "Ġ100": 1486,
      "Ġ2012": 1487,
      "Ġbeartais": 1488,
      "Ġ55": 1489,
      "Ġ95": 1490,
      "lin": 1491,
      "Ġfeithic": 1492,
      "Ġpar": 1493,
      "Ġat": 1494,
      "Ġuas": 1495,
      "Ġfion": 1496,
      "ber": 1497,
      "Ġbith": 1498,
      "Ġtas": 1499,
      "Ġchomhlionadh": 1500,
      "Ġreimse": 1501,
      "22": 1502,
      "Ġcead": 1503,
      "teir": 1504,
      "Ġabhair": 1505,
      "Ġginearalta": 1506,
      "una": 1507,
      "Ġtear": 1508,
      "Ġcuireadh": 1509,
      "rait": 1510,
      "oladh": 1511,
      "Ġinfheistiochta": 1512,
      "ej": 1513,
      "tan": 1514,
      "toiri": 1515,
      "Ġaic": 1516,
      "Ġraibh": 1517,
      "Ġcom": 1518,
      "lean": 1519,
      "Ġsubst": 1520,
      "Ġequi": 1521,
      "Ġcomhreir": 1522,
      "Ġfhorbairt": 1523,
      "son": 1524,
      "Ġ84": 1525,
      "su": 1526,
      "aighdeain": 1527,
      "stear": 1528,
      "Ġfomhair": 1529,
      "Ġeagrai": 1530,
      "Ġgcrich": 1531,
      "70": 1532,
      "nneadh": 1533,
      "Ġaithean": 1534,
      "Ġit": 1535,
      "Ġeili": 1536,
      "Ġchoimisiuin": 1537,
      "Ġ44": 1538,
      "tic": 1539,
      "teor": 1540,
      "Ġiarr": 1541,
      "aisc": 1542,
      "16": 1543,
      "Ġsri": 1544,
      "Ġdr": 1545,
      "Ġleiri": 1546,
      "Ġpro": 1547,
      "teagail": 1548,
      "Ġeolas": 1549,
      "Ġtha": 1550,
      "Ġstrait": 1551,
      "Ġeifeachtach": 1552,
      "raid": 1553,
      "14": 1554,
      "Ġbhallstait": 1555,
      "Ġphroi": 1556,
      "ut": 1557,
      "Ġrialu": 1558,
      "arthai": 1559,
      "Ġstait": 1560,
      "Ġsar": 1561,
      "95": 1562,
      "aidhm": 1563,
      "uisead": 1564,
      "bhuan": 1565,
      "Ġ64": 1566,
      "teideal": 1567,
      "Ġ2015": 1568,
      "Ġ2006": 1569,
      "Ġnadurtha": 1570,
      "Ġcothrom": 1571,
      "Ġullmh": 1572,
      "Ġliosta": 1573,
      "eangal": 1574,
      "Ġ65": 1575,
      "13": 1576,
      "aif": 1577,
      "taiochtai": 1578,
      "Ġeu": 1579,
      "iul": 1580,
      "Ġequity": 1581,
      "ainti": 1582,
      "ms": 1583,
      "geadh": 1584,
      "Ġleagan": 1585,
      "Ġtheicni": 1586,
      "uill": 1587,
      "eile": 1588,
      "eimh": 1589,
      "Ġmeastoir": 1590,
      "Ġgcomhlion": 1591,
      "Ġfeadfar": 1592,
      "Ġroinnt": 1593,
      "Ġdoicimead": 1594,
      "Ġallmhairi": 1595,
      "Ġbharr": 1596,
      "Ġsabhailt": 1597,
      "Ġiris": 1598,
      "Ġdtugtar": 1599,
      "Ġsti": 1600,
      "Ġlimistear": 1601,
      "meid": 1602,
      "Ġndeanfar": 1603,
      "fai": 1604,
      "Ġrun": 1605,
      "Ġdiobh": 1606,
      "abhair": 1607,
      "ran": 1608,
      "Ġtaontas": 1609,
      "Ġprionsab": 1610,
      "Ġrialala": 1611,
      "Ġnil": 1612,
      "Ġgl": 1613,
      "Ġriocht": 1614,
      "mhara": 1615,
      "Ġ96": 1616,
      "Ġ85": 1617,
      "iniu": 1618,
      "mhini": 1619,
      "eartu": 1620,
      "ona": 1621,
      "ainne": 1622,
      "Ġsoisialta": 1623,
      "Ġpearsanta": 1624,
      "Ġhiar": 1625,
      "Ġiul": 1626,
      "Ġiascaireachta": 1627,
      "Ġacmhainni": 1628,
      "fa": 1629,
      "Ġthag": 1630,
      "Ġinbhuan": 1631,
      "Ġ48": 1632,
      "taitear": 1633,
      "24": 1634,
      "eg": 1635,
      "Ġpriomh": 1636,
      "arc": 1637,
      "Ġcosanta": 1638,
      "Ġcriteir": 1639,
      "Ġinarb": 1640,
      "ted": 1641,
      "Ġbhfi": 1642,
      "Ġgem": 1643,
      "Ġghlac": 1644,
      "Ġtuairi": 1645,
      "et": 1646,
      "Ġtorthai": 1647,
      "Ġreachtai": 1648,
      "Ġchonradh": 1649,
      "Ġ70": 1650,
      "Ġiompair": 1651,
      "17": 1652,
      "Ġmura": 1653,
      "neol": 1654,
      "Ġcoir": 1655,
      "Ġbeal": 1656,
      "Ġthaobh": 1657,
      "Ġnochta": 1658,
      "Ġndeantar": 1659,
      "Ġbaili": 1660,
      "Ġ47": 1661,
      "Ġ80": 1662,
      "Ġathru": 1663,
      "usaid": 1664,
      "Ġglac": 1665,
      "reithe": 1666,
      "Ġsonrach": 1667,
      "Ġaf": 1668,
      "Ġleath": 1669,
      "eicneol": 1670,
      "Ð½": 1671,
      "Ġsamh": 1672,
      "Ġforb": 1673,
      "Ġchai": 1674,
      "Ġslandala": 1675,
      "Ġios": 1676,
      "Ġsas": 1677,
      "Ġ49": 1678,
      "25": 1679,
      "gt": 1680,
      "Ġeagsula": 1681,
      "Ġreigiun": 1682,
      "Ġinar": 1683,
      "Ġ99": 1684,
      "Ġathbhreithniu": 1685,
      "Ġthoradh": 1686,
      "Ġiniuch": 1687,
      "Ġrannphairti": 1688,
      "triu": 1689,
      "Ġudaru": 1690,
      "Ġ75": 1691,
      "Ġchus": 1692,
      "Ġfior": 1693,
      "Ġrath": 1694,
      "aimi": 1695,
      "Ġrinneadh": 1696,
      "Ġtoi": 1697,
      "Ġcomhch": 1698,
      "eagar": 1699,
      "ghniomh": 1700,
      "Ġphob": 1701,
      "ov": 1702,
      "aip": 1703,
      "Ġmalar": 1704,
      "adail": 1705,
      "Ġnior": 1706,
      "aini": 1707,
      "Ġpa": 1708,
      "nath": 1709,
      "eiste": 1710,
      "Ġfrith": 1711,
      "Ġif": 1712,
      "Ġchumhd": 1713,
      "Ġcee": 1714,
      "Ġonnmhairi": 1715,
      "Ġsaoth": 1716,
      "Ġ0000": 1717,
      "Ġ2010": 1718,
      "Ġbhliain": 1719,
      "cl": 1720,
      "Ġphri": 1721,
      "Ġcuirfear": 1722,
      "Ġanaili": 1723,
      "Ġneamhch": 1724,
      "Ġ59": 1725,
      "Ġbunus": 1726,
      "seach": 1727,
      "Ġaisghair": 1728,
      "Ġearnail": 1729,
      "Ġpow": 1730,
      "Ġait": 1731,
      "nas": 1732,
      "Ġ67": 1733,
      "Ġtionscnaimh": 1734,
      "Ġcaibidil": 1735,
      "oscai": 1736,
      "Ġgmin": 1737,
      "Ġbhealach": 1738,
      "Ġleir": 1739,
      "Ġ56": 1740,
      "Ġtreor": 1741,
      "rucht": 1742,
      "Ġphoibli": 1743,
      "Ġnar": 1744,
      "ocfaidh": 1745,
      "Ġrannioc": 1746,
      "Ġchrioch": 1747,
      "Ġleithdh": 1748,
      "Ġsocmhainni": 1749,
      "Ġmeith": 1750,
      "Ġchomhaontu": 1751,
      "Ġstor": 1752,
      "ridh": 1753,
      "Ġcosaint": 1754,
      "Ġairteagail": 1755,
      "ÑĢ": 1756,
      "Ġsci": 1757,
      "tala": 1758,
      "Ġcearta": 1759,
      "Ġdochar": 1760,
      "onna": 1761,
      "Ġcomhlachtai": 1762,
      "Ġ58": 1763,
      "oireacht": 1764,
      "Ġtheann": 1765,
      "titis": 1766,
      "bhithe": 1767,
      "Ġglacadh": 1768,
      "alai": 1769,
      "Ġ2004": 1770,
      "Ġcoin": 1771,
      "Ġhion": 1772,
      "Ġstraiteis": 1773,
      "Ġama": 1774,
      "Ġleictre": 1775,
      "Ġuimhir": 1776,
      "Ġsk": 1777,
      "Ġsolathar": 1778,
      "Ġdl": 1779,
      "Ġbia": 1780,
      "Ġceap": 1781,
      "Ġtradala": 1782,
      "Ġreitigh": 1783,
      "Ġbhallstat": 1784,
      "raide": 1785,
      "alach": 1786,
      "Ġcheile": 1787,
      "sin": 1788,
      "aite": 1789,
      "Ġha": 1790,
      "Ġbhith": 1791,
      "Ġpol": 1792,
      "aileadh": 1793,
      "Ġcc": 1794,
      "naithe": 1795,
      "Ġastaiochtai": 1796,
      "ost": 1797,
      "achais": 1798,
      "Ġcustaim": 1799,
      "cha": 1800,
      "Ġ66": 1801,
      "uilleadh": 1802,
      "tac": 1803,
      "Ġmaoirs": 1804,
      "Ġdtair": 1805,
      "br": 1806,
      "ointi": 1807,
      "bhin": 1808,
      "Ġiv": 1809,
      "eidhmi": 1810,
      "Ġleictreon": 1811,
      "dhoth": 1812,
      "ici": 1813,
      "Ġmharg": 1814,
      "taine": 1815,
      "Ġceart": 1816,
      "Ġ74": 1817,
      "Ġ61": 1818,
      "Ġtasc": 1819,
      "achtar": 1820,
      "Ġleordhoth": 1821,
      "Ġbhainisti": 1822,
      "Ġmhaoi": 1823,
      "Ġeanair": 1824,
      "Ġbaint": 1825,
      "Ġaistriu": 1826,
      "Ġdeiridh": 1827,
      "Ġstat": 1828,
      "Ġmeitheamh": 1829,
      "Ġtomhal": 1830,
      "eon": 1831,
      "ghabh": 1832,
      "titeas": 1833,
      "Ġoibriochtai": 1834,
      "bla": 1835,
      "chuir": 1836,
      "ĠÎ": 1837,
      "Ġfaireachan": 1838,
      "Ġcru": 1839,
      "ompar": 1840,
      "Ġrioscai": 1841,
      "Ġphointe": 1842,
      "Ġnochtadh": 1843,
      "Ġgclar": 1844,
      "pai": 1845,
      "Ġcomhaontu": 1846,
      "Ġ41": 1847,
      "000": 1848,
      "raghs": 1849,
      "daithe": 1850,
      "Ġgnoth": 1851,
      "Ġtalmh": 1852,
      "Ġpi": 1853,
      "Ġifrs": 1854,
      "90": 1855,
      "Ġudaraithe": 1856,
      "Ġdara": 1857,
      "ĠÂ": 1858,
      "umas": 1859,
      "raingt": 1860,
      "Ġgminy": 1861,
      "Ġpr": 1862,
      "Ġgcinn": 1863,
      "Ġ62": 1864,
      "Ġairitheoidh": 1865,
      "Ġhaon": 1866,
      "mir": 1867,
      "teorann": 1868,
      "Ġreachtaiocht": 1869,
      "aile": 1870,
      "Ġsaineol": 1871,
      "Ġso": 1872,
      "Ġ98": 1873,
      "Ġ76": 1874,
      "Ġlas": 1875,
      "Ġdheanann": 1876,
      "Ġdoicimeid": 1877,
      "Ġchumh": 1878,
      "ki": 1879,
      "Ġgceist": 1880,
      "Ġndear": 1881,
      "airteanna": 1882,
      "Ġinchaili": 1883,
      "Ġ63": 1884,
      "Ġseacht": 1885,
      "Ġ87": 1886,
      "teachas": 1887,
      "Ġsrianta": 1888,
      "Ġcinnti": 1889,
      "Ġnasc": 1890,
      "ealamh": 1891,
      "Ġtrealamh": 1892,
      "rithe": 1893,
      "Ġionstraimi": 1894,
      "Ġmhargadh": 1895,
      "Ġmeasc": 1896,
      "tean": 1897,
      "Ġinstitiuid": 1898,
      "Ġchu": 1899,
      "Ġscru": 1900,
      "Ġspeic": 1901,
      "Ġ51": 1902,
      "einde": 1903,
      "mai": 1904,
      "Ġfhomh": 1905,
      "Ġlan": 1906,
      "altai": 1907,
      "Ġchas": 1908,
      "Ġfearr": 1909,
      "Ġarb": 1910,
      "Ġparlaimint": 1911,
      "Ġsceim": 1912,
      "Ġsl": 1913,
      "cam": 1914,
      "Ġoibreoiri": 1915,
      "Ġcha": 1916,
      "aiste": 1917,
      "tair": 1918,
      "ainni": 1919,
      "Ġmol": 1920,
      "Ġ72": 1921,
      "Ġteicniuil": 1922,
      "Ġ68": 1923,
      "Ġbar": 1924,
      "Ġtacu": 1925,
      "adach": 1926,
      "Ġlt": 1927,
      "Ġpe": 1928,
      "Ġob": 1929,
      "Ġcomhar": 1930,
      "Ġsiar": 1931,
      "ke": 1932,
      "uiri": 1933,
      "Ġtionscnamh": 1934,
      "Ġinbhuanaithe": 1935,
      "72": 1936,
      "Ġcaighdeain": 1937,
      "reos": 1938,
      "Ġghniomhaireacht": 1939,
      "Ġtabharfaidh": 1940,
      "Ġfeisti": 1941,
      "Ġgemeinde": 1942,
      "deach": 1943,
      "ali": 1944,
      "Ġshoc": 1945,
      "38": 1946,
      "aithint": 1947,
      "bhar": 1948,
      "Ġcunamh": 1949,
      "Ġthug": 1950,
      "spl": 1951,
      "Ġaire": 1952,
      "Ġdeimhniu": 1953,
      "ruis": 1954,
      "Ġcaighdean": 1955,
      "Ġsuas": 1956,
      "tagoir": 1957,
      "Ġeintiteas": 1958,
      "Ġscri": 1959,
      "aoir": 1960,
      "Ġgcoras": 1961,
      "Ġtaighde": 1962,
      "uchan": 1963,
      "aic": 1964,
      "seas": 1965,
      "naith": 1966,
      "34": 1967,
      "Ġdeon": 1968,
      "Ġcriche": 1969,
      "raghsanna": 1970,
      "Ġstiur": 1971,
      "leach": 1972,
      "Ġmm": 1973,
      "Ð²": 1974,
      "Ġdheantar": 1975,
      "liu": 1976,
      "Ġ2002": 1977,
      "Ġclair": 1978,
      "yd": 1979,
      "Ġneamhspl": 1980,
      "Ġtalmhaiochta": 1981,
      "Ġod": 1982,
      "Ġsocruithe": 1983,
      "tt": 1984,
      "tuithe": 1985,
      "Ġcb": 1986,
      "Ġhear": 1987,
      "ski": 1988,
      "Ġteicneol": 1989,
      "Ġfhoilsi": 1990,
      "Ġtuairim": 1991,
      "bhli": 1992,
      "men": 1993,
      "Ġ94": 1994,
      "eirbh": 1995,
      "Ġbhfianaise": 1996,
      "Ġ97": 1997,
      "Ġ05": 1998,
      "qu": 1999,
      "Ġreatha": 2000,
      "Ġ2007": 2001,
      "Ġseirbhise": 2002,
      "Ġne": 2003,
      "Ġder": 2004,
      "Ġfeadh": 2005,
      "diu": 2006,
      "Ġthionscnamh": 2007,
      "Ġhiomlan": 2008,
      "sis": 2009,
      "Ġuir": 2010,
      "tacha": 2011,
      "Ġsuntas": 2012,
      "Ġline": 2013,
      "Ġeisiuint": 2014,
      "easmh": 2015,
      "Ġforail": 2016,
      "Ġfeithicli": 2017,
      "36": 2018,
      "Ġbord": 2019,
      "eithe": 2020,
      "Ġstrucht": 2021,
      "Ġriachtanach": 2022,
      "eata": 2023,
      "Ġgeall": 2024,
      "ka": 2025,
      "Ġgcon": 2026,
      "Ġcoiste": 2027,
      "earc": 2028,
      "Ġeifeacht": 2029,
      "Ġmodhanna": 2030,
      "Ġforbairt": 2031,
      "Ġliostaitear": 2032,
      "Ġtrasteorann": 2033,
      "Ġsubstainti": 2034,
      "ramh": 2035,
      "Ġeuro": 2036,
      "Ġbhear": 2037,
      "Ġmarta": 2038,
      "Ġbeart": 2039,
      "Ġaeraide": 2040,
      "Ġchomhsh": 2041,
      "Ġgas": 2042,
      "laine": 2043,
      "Ġteagmh": 2044,
      "ia": 2045,
      "Ġsoch": 2046,
      "luach": 2047,
      "Ġbhraid": 2048,
      "Ġcar": 2049,
      "bhinsiun": 2050,
      "Ġgcuirtear": 2051,
      "Ġrata": 2052,
      "Ġ92": 2053,
      "000000000000": 2054,
      "Ġnaisiun": 2055,
      "Ġ78": 2056,
      "anacha": 2057,
      "Ġteicniula": 2058,
      "Ġ2003": 2059,
      "Ġ2001": 2060,
      "Ġbhaili": 2061,
      "ĠpoÅĤ": 2062,
      "Ġrinne": 2063,
      "35": 2064,
      "oru": 2065,
      "Ġfhomhir": 2066,
      "Ġsol": 2067,
      "Ġiuil": 2068,
      "Ġoibleagaidi": 2069,
      "giteach": 2070,
      "Ġtheannta": 2071,
      "Ġrannchui": 2072,
      "Ġilbhli": 2073,
      "18": 2074,
      "achtaran": 2075,
      "Ġbhithin": 2076,
      "Ġmionson": 2077,
      "Ġdreacht": 2078,
      "Ġwi": 2079,
      "rad": 2080,
      "othu": 2081,
      "Ġleithreas": 2082,
      "Î¿": 2083,
      "aiocha": 2084,
      "Ġtiom": 2085,
      "Ġphairti": 2086,
      "Ġgear": 2087,
      "ordu": 2088,
      "Ġorg": 2089,
      "Ġcion": 2090,
      "Ġcomhlacht": 2091,
      "Ġtagairt": 2092,
      "Ġfeidhmiochta": 2093,
      "Ġdeantar": 2094,
      "pp": 2095,
      "Ġeasc": 2096,
      "Ġbealtaine": 2097,
      "Ġfol": 2098,
      "Ġeacnamaiocha": 2099,
      "thiuil": 2100,
      "ung": 2101,
      "Ġdeanta": 2102,
      "45": 2103,
      "ealacha": 2104,
      "Ġ88": 2105,
      "Ġstad": 2106,
      "brean": 2107,
      "Ġlaimh": 2108,
      "Ġtrachta": 2109,
      "Ġstiurth": 2110,
      "oill": 2111,
      "Ġaibrean": 2112,
      "Ġdeimhnithe": 2113,
      "Ġeigean": 2114,
      "Ġcuspoir": 2115,
      "easc": 2116,
      "Ġchoinnioll": 2117,
      "98": 2118,
      "Ġfaoina": 2119,
      "omhan": 2120,
      "tract": 2121,
      "nadh": 2122,
      "Ġchuirtear": 2123,
      "reasain": 2124,
      "Ġseic": 2125,
      "Ġoibriocht": 2126,
      "aiti": 2127,
      "Ġbheadh": 2128,
      "alaithe": 2129,
      "eirbhis": 2130,
      "Ġteorainneacha": 2131,
      "eachtu": 2132,
      "Ġiontu": 2133,
      "Ġioncam": 2134,
      "Ġdeanai": 2135,
      "aireachtai": 2136,
      "Ġbhreise": 2137,
      "roth": 2138,
      "Ġ86": 2139,
      "Ġinchailithe": 2140,
      "Ġchumhacht": 2141,
      "Ġcomhphairti": 2142,
      "teanais": 2143,
      "Ġcreat": 2144,
      "eadfai": 2145,
      "teanas": 2146,
      "Ġathch": 2147,
      "Ġcumars": 2148,
      "Ġrs": 2149,
      "Ġaisghairtear": 2150,
      "Ġcailitheach": 2151,
      "Ġplean": 2152,
      "Ġchorais": 2153,
      "theacs": 2154,
      "phobail": 2155,
      "va": 2156,
      "Ġgcomhair": 2157,
      "rac": 2158,
      "Ġiompar": 2159,
      "Ġab": 2160,
      "Ġreas": 2161,
      "Ġfoirne": 2162,
      "Ġchlair": 2163,
      "Ġpland": 2164,
      "Ġuair": 2165,
      "Ġmargaidh": 2166,
      "Ġgcuirfear": 2167,
      "Ġcol": 2168,
      "Ġbu": 2169,
      "Ġfheabh": 2170,
      "Ġroimhe": 2171,
      "Ġsabhailteachta": 2172,
      "Ñģ": 2173,
      "Ġ91": 2174,
      "Ġoibleagaid": 2175,
      "Ġoili": 2176,
      "Ġdu": 2177,
      "Ð»": 2178,
      "Ġcomhlion": 2179,
      "Ġleasuithe": 2180,
      "92": 2181,
      "Ġleagtha": 2182,
      "Ġaistri": 2183,
      "Ġsaint": 2184,
      "Ġtagartha": 2185,
      "37": 2186,
      "Ġcasanna": 2187,
      "Ġrannphairteach": 2188,
      "Ġcomhdh": 2189,
      "der": 2190,
      "ciuil": 2191,
      "Ġchoiste": 2192,
      "Ġ77": 2193,
      "lei": 2194,
      "tions": 2195,
      "Ġfeidhmiu": 2196,
      "Ġlaith": 2197,
      "Ġceim": 2198,
      "Ġrogha": 2199,
      "raghas": 2200,
      "Ġmbunaitear": 2201,
      "Ġsoil": 2202,
      "Ġoibriu": 2203,
      "Ġcheangal": 2204,
      "96": 2205,
      "ÑĤ": 2206,
      "Ġdeis": 2207,
      "Ġchi": 2208,
      "Ġec": 2209,
      "Ġinti": 2210,
      "Ġaidhm": 2211,
      "Ġsch": 2212,
      "Ġeintitis": 2213,
      "Ġbhfead": 2214,
      "ceach": 2215,
      "Ġiontr": 2216,
      "ĠâĢ¢": 2217,
      "ealbh": 2218,
      "Ġea": 2219,
      "Ġshui": 2220,
      "97": 2221,
      "lithe": 2222,
      "raith": 2223,
      "Ġimroth": 2224,
      "tacal": 2225,
      "oirt": 2226,
      "Ġtrid": 2227,
      "Ġinmhean": 2228,
      "aifead": 2229,
      "Ġau": 2230,
      "mber": 2231,
      "bhe": 2232,
      "Ġcumhd": 2233,
      "Ġmort": 2234,
      "seanna": 2235,
      "Ġgcoinne": 2236,
      "Ġheif": 2237,
      "Ġcheannteideal": 2238,
      "Ġuisce": 2239,
      "Ġfhoir": 2240,
      "rofar": 2241,
      "Ġneamhspleach": 2242,
      "nach": 2243,
      "Ġimscrudu": 2244,
      "Ġndi": 2245,
      "ps": 2246,
      "Ġbhfoirm": 2247,
      "Ġidirbh": 2248,
      "steir": 2249,
      "Ġnl": 2250,
      "32": 2251,
      "mpl": 2252,
      "Ġqr": 2253,
      "Ġchoras": 2254,
      "Ġacmhainn": 2255,
      "Ġgb": 2256,
      "Ġad": 2257,
      "Ġchru": 2258,
      "cz": 2259,
      "il": 2260,
      "Ġcun": 2261,
      "Ġiocaiochtai": 2262,
      "Ġimrothlach": 2263,
      "Â°": 2264,
      "Ġmhodh": 2265,
      "Ġilbhliantuil": 2266,
      "Ġmhonar": 2267,
      "Ġgniomhaiochta": 2268,
      "Ġleictreach": 2269,
      "rimh": 2270,
      "Ġcomhreireachta": 2271,
      "Ġkg": 2272,
      "eail": 2273,
      "Ġhath": 2274,
      "Ġrsms": 2275,
      "Ġdramh": 2276,
      "Ġtionchair": 2277,
      "Ġreto": 2278,
      "Ġreachtach": 2279,
      "Ġqrre": 2280,
      "Ġgheall": 2281,
      "Ġrqr": 2282,
      "Ġsmot": 2283,
      "Ġrqrr": 2284,
      "Ġdioluine": 2285,
      "ab": 2286,
      "Ġleigh": 2287,
      "Ġchoinne": 2288,
      "Ġcuimsi": 2289,
      "and": 2290,
      "Ġleithdhaileadh": 2291,
      "Ġgno": 2292,
      "roidh": 2293,
      "Ġtabla": 2294,
      "Ġiarmh": 2295,
      "Ġhusaid": 2296,
      "Ġdocu": 2297,
      "Ġcurtha": 2298,
      "obhaid": 2299,
      "orth": 2300,
      "Ġdifear": 2301,
      "44": 2302,
      "fe": 2303,
      "reithi": 2304,
      "Ġtrom": 2305,
      "mhaire": 2306,
      "07": 2307,
      "Ġchomhair": 2308,
      "Ġshonrai": 2309,
      "Ġchoin": 2310,
      "Ġionstraim": 2311,
      "Ġgcead": 2312,
      "Ġprionsabail": 2313,
      "Ġsamhain": 2314,
      "Ġnithe": 2315,
      "teann": 2316,
      "siu": 2317,
      "Ġtacaiochta": 2318,
      "Ġmhargaidh": 2319,
      "Ġcuraimi": 2320,
      "Ġrep": 2321,
      "reimhsi": 2322,
      "Ġchosc": 2323,
      "Ġcz": 2324,
      "fhreag": 2325,
      "uigh": 2326,
      "Ġfhaigh": 2327,
      "Ġmeideanna": 2328,
      "Ġgabh": 2329,
      "Ġy": 2330,
      "reamh": 2331,
      "Ġcomhaon": 2332,
      "Ġleordhothanach": 2333,
      "dhearc": 2334,
      "Ġcomhairli": 2335,
      "Ġxx": 2336,
      "Ġtugadh": 2337,
      "Ġdheon": 2338,
      "oga": 2339,
