{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": null,
        "lowercase": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "BertPreTokenizer"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      1
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "Â": 103,
      "Ã": 104,
      "Ä": 105,
      "Å": 106,
      "Æ": 107,
      "É": 108,
      "Ê": 109,
      "Ë": 110,
      "Î": 111,
      "Ï": 112,
      "Ð": 113,
      "Ñ": 114,
      "Ò": 115,
      "Ó": 116,
      "Õ": 117,
      "Ö": 118,
      "×": 119,
      "Ø": 120,
      "Ù": 121,
      "Ú": 122,
      "ß": 123,
      "à": 124,
      "á": 125,
      "â": 126,
      "ã": 127,
      "ä": 128,
      "å": 129,
      "æ": 130,
      "ç": 131,
      "è": 132,
      "é": 133,
      "ê": 134,
      "ï": 135,
      "ð": 136,
      "Ġ": 137,
      "Ģ": 138,
      "ģ": 139,
      "Ĥ": 140,
      "ĥ": 141,
      "Ħ": 142,
      "ħ": 143,
      "Ĩ": 144,
      "ĩ": 145,
      "Ī": 146,
      "ī": 147,
      "Ĭ": 148,
      "ĭ": 149,
      "Į": 150,
      "į": 151,
      "İ": 152,
      "ı": 153,
      "Ĳ": 154,
      "ĳ": 155,
      "Ĵ": 156,
      "ĵ": 157,
      "Ķ": 158,
      "ķ": 159,
      "ĸ": 160,
      "Ĺ": 161,
      "ĺ": 162,
      "Ļ": 163,
      "ļ": 164,
      "Ľ": 165,
      "ľ": 166,
      "Ŀ": 167,
      "ŀ": 168,
      "Ł": 169,
      "ł": 170,
      "Ń": 171,
      "Ġd": 172,
      "Ġa": 173,
      "es": 174,
      "Ġp": 175,
      "co": 176,
      "Ġde": 177,
      "os": 178,
      "Ġ,": 179,
      "Ġe": 180,
      "nt": 181,
      "ca": 182,
      "re": 183,
      "Ġ.": 184,
      "ra": 185,
      "Ġco": 186,
      "Ġo": 187,
      "Ġs": 188,
      "Ġn": 189,
      "ri": 190,
      "ta": 191,
      "me": 192,
      "ti": 193,
      "da": 194,
      "is": 195,
      "ro": 196,
      "qu": 197,
      "do": 198,
      "ci": 199,
      "cao": 200,
      "te": 201,
      "as": 202,
      "in": 203,
      "Ġre": 204,
      "to": 205,
      "Ġqu": 206,
      "Ġdo": 207,
      "ma": 208,
      "Ġse": 209,
      "Ġ1": 210,
      "nte": 211,
      "or": 212,
      "de": 213,
      "la": 214,
      "al": 215,
      "Ġcom": 216,
      "Ġf": 217,
      "Ġda": 218,
      "Ġ2": 219,
      "ao": 220,
      "Ġu": 221,
      "res": 222,
      "Ġque": 223,
      "li": 224,
      "Ġ-": 225,
      "Ġpa": 226,
      "ve": 227,
      "ment": 228,
      "Ġcon": 229,
      "Ġ)": 230,
      "Ġes": 231,
      "Ġem": 232,
      "ce": 233,
      "Ġpro": 234,
      "Ġi": 235,
      "di": 236,
      "Ġno": 237,
      "pe": 238,
      "un": 239,
      "Ġin": 240,
      "Ġ(": 241,
      "Ġas": 242,
      "dos": 243,
      "le": 244,
      "Ġpe": 245,
      "Ġ/": 246,
      "Ġt": 247,
      "tiv": 248,
      "gu": 249,
      "on": 250,
      "mento": 251,
      "rti": 252,
      "Ġou": 253,
      "go": 254,
      "Ġme": 255,
      "Ġc": 256,
      "Ġm": 257,
      "tu": 258,
      "ida": 259,
      "coes": 260,
      "Ġca": 261,
      "so": 262,
      "nci": 263,
      "Ġb": 264,
      "Ġte": 265,
      "Ġ3": 266,
      "ga": 267,
      "Ġ20": 268,
      "lo": 269,
      "Ġdi": 270,
      "Ġos": 271,
      "ĠÂ": 272,
      "Ġex": 273,
      "Ġsu": 274,
      "Ġj": 275,
      "Ġpara": 276,
      "fe": 277,
      "Ġcons": 278,
      "das": 279,
      "fi": 280,
      "vi": 281,
      "Ġna": 282,
      "Ġesta": 283,
      "Ġma": 284,
      "Ġ0": 285,
      "Ġarti": 286,
      "ge": 287,
      "Ġap": 288,
      "Ġ|": 289,
      "acao": 290,
      "mb": 291,
      "us": 292,
      "Ġdes": 293,
      "Ġâ": 294,
      "Ġpor": 295,
      "cor": 296,
      "Ġnao": 297,
      "ni": 298,
      "tos": 299,
      "ĠâĢ": 300,
      "Ġartigo": 301,
      "Ġdos": 302,
      "cu": 303,
      "Ġ:": 304,
      "Ġum": 305,
      "an": 306,
      "mp": 307,
      "Ġdas": 308,
      "mente": 309,
      "du": 310,
      "er": 311,
      "nta": 312,
      "Ġuma": 313,
      "ncia": 314,
      "ho": 315,
      "ntes": 316,
      "Ġ4": 317,
      "Ġres": 318,
      "sao": 319,
      "Ġpo": 320,
      "ha": 321,
      "ria": 322,
      "Ġ5": 323,
      "Ġl": 324,
      "ces": 325,
      "Ġpre": 326,
      "Ġao": 327,
      "ran": 328,
      "ros": 329,
      "Ġv": 330,
      "lica": 331,
      "Ġser": 332,
      "Ġso": 333,
      "Ġdire": 334,
      "sa": 335,
      "pos": 336,
      "ito": 337,
      "rio": 338,
      "tiva": 339,
      "Ġ9": 340,
      "Ġce": 341,
      "idade": 342,
      "ar": 343,
      "ne": 344,
      "Ġeu": 345,
      "mi": 346,
      "rese": 347,
      "issao": 348,
      "gula": 349,
      "Ġ19": 350,
      "cion": 351,
      "Ġcont": 352,
      "des": 353,
      "Ġinte": 354,
      "fica": 355,
      "Ġ8": 356,
      "Ġregula": 357,
      "ais": 358,
      "Ġdis": 359,
      "Ġ200": 360,
      "va": 361,
      "gi": 362,
      "Ġcomissao": 363,
      "Ġrela": 364,
      "Ġdec": 365,
      "Ġau": 366,
      "na": 367,
      "Ġob": 368,
      "Ġ6": 369,
      "se": 370,
      "min": 371,
      "tra": 372,
      "Ġter": 373,
      "Ġto": 374,
      "no": 375,
      "Ġpar": 376,
      "Ġ7": 377,
      "cos": 378,
      "Ġ;": 379,
      "for": 380,
      "Ġcomun": 381,
      "Ġeuro": 382,
      "si": 383,
      "mo": 384,
      "Ġacor": 385,
      "rib": 386,
      "dade": 387,
      "Ġimp": 388,
      "el": 389,
      "gra": 390,
      "Ġdeve": 391,
      "ita": 392,
      "Ġal": 393,
      "za": 394,
      "ĠÂ°": 395,
      "Ġmo": 396,
      "he": 397,
      "lu": 398,
      "Ġpri": 399,
      "Ġeurope": 400,
      "Ġregulamento": 401,
      "Ġprodu": 402,
      "Ġfa": 403,
      "ia": 404,
      "ul": 405,
      "Ġne": 406,
      "mentos": 407,
      "pa": 408,
      "Ġfor": 409,
      "Ġdecis": 410,
      "ide": 411,
      "titu": 412,
      "Ġmemb": 413,
      "Ġve": 414,
      "Ġaplica": 415,
      "Ġtra": 416,
      "vo": 417,
      "Ġent": 418,
      "Ġrefe": 419,
      "vel": 420,
      "rca": 421,
      "Ġ201": 422,
      "ru": 423,
      "racao": 424,
      "Ġ10": 425,
      "Ġli": 426,
      "Ġpode": 427,
      "je": 428,
      "nto": 429,
      "Ġta": 430,
      "io": 431,
      "Ġg": 432,
      "Ġle": 433,
      "cesso": 434,
      "icao": 435,
      "Ġuni": 436,
      "en": 437,
      "Ġmedi": 438,
      "bre": 439,
      "Ġfun": 440,
      "cial": 441,
      "Ġins": 442,
      "tica": 443,
      "Ġsegu": 444,
      "Ġcomo": 445,
      "Ġsi": 446,
      "ira": 447,
      "tes": 448,
      "tori": 449,
      "ub": 450,
      "Ġen": 451,
      "Ġdecisao": 452,
      "Ġqual": 453,
      "Ġpelo": 454,
      "Ġtrib": 455,
      "Ġac": 456,
      "Ġinter": 457,
      "Ġnos": 458,
      "corre": 459,
      "rias": 460,
      "Ġju": 461,
      "Ġvi": 462,
      "ĠÂ»": 463,
      "ĠÂ«": 464,
      "Ġan": 465,
      "por": 466,
      "zacao": 467,
      "ter": 468,
      "Ġfi": 469,
      "nti": 470,
      "Ġpos": 471,
      "Ġconsel": 472,
      "Ġefe": 473,
      "Ġtribun": 474,
      "tivo": 475,
      "Ġconselho": 476,
      "iro": 477,
      "ĠâĢĲ": 478,
      "em": 479,
      "Ġfo": 480,
      "Ġtribunal": 481,
      "vis": 482,
      "iste": 483,
      "ili": 484,
      "Ġprese": 485,
      "tado": 486,
      "tas": 487,
      "Ġprocesso": 488,
      "Ġtran": 489,
      "Ġconside": 490,
      "Ġ199": 491,
      "que": 492,
      "Ġad": 493,
      "Ġ%": 494,
      "Ġaos": 495,
      "Ġpela": 496,
      "Ġfin": 497,
      "Ġcontra": 498,
      "cto": 499,
      "Ġpresente": 500,
      "ndo": 501,
      "itos": 502,
      "Ġdispos": 503,
      "Ġautori": 504,
      "Ġsobre": 505,
      "Ġrespe": 506,
      "cional": 507,
      "be": 508,
      "mos": 509,
      "00": 510,
      "Ġpes": 511,
      "Ġge": 512,
      "Ġtrans": 513,
      "Ġrep": 514,
      "Ġreferi": 515,
      "Ġespe": 516,
      "Ġqua": 517,
      "Ġab": 518,
      "Ġor": 519,
      "idades": 520,
      "Ġnu": 521,
      "Ġacordo": 522,
      "ĠâĢĶ": 523,
      "Ġmembros": 524,
      "Ġsub": 525,
      "Ġout": 526,
      "ja": 527,
      "clu": 528,
      "forma": 529,
      "ris": 530,
      "Ġestados": 531,
      "po": 532,
      "Ġci": 533,
      "rios": 534,
      "Ġla": 535,
      "Ġsua": 536,
      "Ġentre": 537,
      "ral": 538,
      "ju": 539,
      "Ġservi": 540,
      "icoes": 541,
      "resenta": 542,
      "cia": 543,
      "Ġuti": 544,
      "Ġ12": 545,
      "Ġh": 546,
      "Ġuniao": 547,
      "Ġ]": 548,
      "Ġ[": 549,
      "ver": 550,
      "Ġmes": 551,
      "Ġdirec": 552,
      "Ġ11": 553,
      "tacao": 554,
      "ĠâĢĵ": 555,
      "ublica": 556,
      "las": 557,
      "pen": 558,
      "mas": 559,
      "ves": 560,
      "ali": 561,
      "veis": 562,
      "Ġutili": 563,
      "Ġestado": 564,
      "Ġper": 565,
      "Ġdu": 566,
      "ase": 567,
      "bili": 568,
      "ram": 569,
      "Ġobje": 570,
      "Ġparti": 571,
      "cur": 572,
      "ir": 573,
      "Ġsa": 574,
      "pres": 575,
      "pon": 576,
      "tivos": 577,
      "Ġrecorre": 578,
      "lacao": 579,
      "Ġeuropeia": 580,
      "Ġale": 581,
      "Ġpres": 582,
      "dica": 583,
      "tura": 584,
      "dades": 585,
      "Ġele": 586,
      "Ġar": 587,
      "ada": 588,
      "los": 589,
      "Ġmerca": 590,
      "Ġmate": 591,
      "zo": 592,
      "Ġdireito": 593,
      "tivas": 594,
      "Ġpedi": 595,
      "ccao": 596,
      "Ġsao": 597,
      "nha": 598,
      "gem": 599,
      "gis": 600,
      "rior": 601,
      "Ġcu": 602,
      "xo": 603,
      "Ġprinci": 604,
      "cas": 605,
      "Ġparte": 606,
      "usa": 607,
      "tar": 608,
      "Ġprodutos": 609,
      "Ġinforma": 610,
      "Ġprincip": 611,
      "ina": 612,
      "Ġcaso": 613,
      "Ġti": 614,
      "Ġneces": 615,
      "Ġconta": 616,
      "Ġbase": 617,
      "esta": 618,
      "Ġprime": 619,
      "Ġacorda": 620,
      "Ġcomp": 621,
      "bele": 622,
      "Ġmercado": 623,
      "cie": 624,
      "rem": 625,
      "rar": 626,
      "ch": 627,
      "Ġestabele": 628,
      "Ġjus": 629,
      "sos": 630,
      "Ġseu": 631,
      "ine": 632,
      "quer": 633,
      "Ġfe": 634,
      "gos": 635,
      "mbro": 636,
      "gun": 637,
      "Ġ\"": 638,
      "Ġimpor": 639,
      "Ġ15": 640,
      "Ġ13": 641,
      "Ġrecur": 642,
      "Ġane": 643,
      "Ġdirectiva": 644,
      "Ġamb": 645,
      "Ġconfor": 646,
      "Ġ_": 647,
      "Ġrelativa": 648,
      "Ġfunda": 649,
      "Ġpropos": 650,
      "Ġjo": 651,
      "gacao": 652,
      "Ġprevis": 653,
      "Ġmedidas": 654,
      "Ġeste": 655,
      "Ġpartes": 656,
      "cio": 657,
      "Ġempres": 658,
      "dores": 659,
      "Ġsegun": 660,
      "ando": 661,
      "Ġrecorrente": 662,
      "Ġha": 663,
      "Ġval": 664,
      "Ġk": 665,
      "Ġservicos": 666,
      "Ġnas": 667,
      "Ġaplicacao": 668,
      "Ġlu": 669,
      "Ġexe": 670,
      "Ġmais": 671,
      "Ġado": 672,
      "Ġforma": 673,
      "bal": 674,
      "Ġespeci": 675,
      "Ġpra": 676,
      "Ġcausa": 677,
      "Ġalte": 678,
      "Ġmembro": 679,
      "fere": 680,
      "Ġ14": 681,
      "Ġcar": 682,
      "Ġsegui": 683,
      "Ġanexo": 684,
      "bri": 685,
      "Ġtermos": 686,
      "Ġra": 687,
      "Ġcondi": 688,
      "ncias": 689,
      "ncao": 690,
      "Ġqualquer": 691,
      "dor": 692,
      "Ġcome": 693,
      "Ġseja": 694,
      "estao": 695,
      "Ġregi": 696,
      "ze": 697,
      "mina": 698,
      "Ġcomunidade": 699,
      "rada": 700,
      "bilidade": 701,
      "idas": 702,
      "Ġoutros": 703,
      "Ġfoi": 704,
      "Ġacordao": 705,
      "cionais": 706,
      "Ġpedido": 707,
      "Ġori": 708,
      "Ġcor": 709,
      "Ġoutra": 710,
      "cer": 711,
      "Ġ17": 712,
      "Ġpesso": 713,
      "nda": 714,
      "ulta": 715,
      "tion": 716,
      "Ġapresenta": 717,
      "Ġdevem": 718,
      "Ġnecessa": 719,
      "Ġexce": 720,
      "qui": 721,
      "tri": 722,
      "Ġcomunita": 723,
      "Ġ16": 724,
      "Ġnome": 725,
      "Ġis": 726,
      "Ġproduto": 727,
      "Ġproce": 728,
      "Ġdeter": 729,
      "Ġdisposicoes": 730,
      "Ġgeral": 731,
      "Ġ00": 732,
      "Ġinclu": 733,
      "midade": 734,
      "lar": 735,
      "rao": 736,
      "xa": 737,
      "Ġcompe": 738,
      "Ġbe": 739,
      "Ġcee": 740,
      "Ġobri": 741,
      "pre": 742,
      "racoes": 743,
      "ribu": 744,
      "cri": 745,
      "Ġtrabal": 746,
      "ciona": 747,
      "tru": 748,
      "Ġpais": 749,
      "Ġorga": 750,
      "Ġinstitu": 751,
      "ica": 752,
      "ur": 753,
      "Ġga": 754,
      "ane": 755,
      "Ġ18": 756,
      "ficacao": 757,
      "Ġ30": 758,
      "Ġconformidade": 759,
      "nos": 760,
      "Ġdef": 761,
      "Ġrecurso": 762,
      "der": 763,
      "Ġope": 764,
      "Ġexecu": 765,
      "Ġutiliza": 766,
      "Ġsegundo": 767,
      "Ġcompete": 768,
      "iros": 769,
      "20": 770,
      "torio": 771,
      "Ġnor": 772,
      "almente": 773,
      "istra": 774,
      "lh": 775,
      "pes": 776,
      "sta": 777,
      "Ġcontro": 778,
      "gna": 779,
      "Ġw": 780,
      "Ġfinan": 781,
      "Ġ21": 782,
      "ista": 783,
      "ras": 784,
      "ministra": 785,
      "Ġjustica": 786,
      "Ġii": 787,
      "Ġcondicoes": 788,
      "Ġcomer": 789,
      "tro": 790,
      "Ġadministra": 791,
      "Ġrefere": 792,
      "Ġperio": 793,
      "Ġaline": 794,
      "Ġconce": 795,
      "Ġr": 796,
      "Ġsiste": 797,
      "Ġ29": 798,
      "Ġeuropeu": 799,
      "Ġrepublica": 800,
      "Ġmar": 801,
      "ns": 802,
      "Ġtem": 803,
      "gar": 804,
      "ite": 805,
      "Ġconstitu": 806,
      "Ġproposta": 807,
      "Ġimporta": 808,
      "ias": 809,
      "Ġnes": 810,
      "Ġeco": 811,
      "Ġfabri": 812,
      "Ġ'": 813,
      "nomi": 814,
      "Ġnacional": 815,
      "Ġ90": 816,
      "car": 817,
      "tua": 818,
      "Ġ31": 819,
      "Ġsus": 820,
      "Ġvalor": 821,
      "Ġue": 822,
      "Ġtendo": 823,
      "Ġprote": 824,
      "Ġni": 825,
      "bo": 826,
      "ido": 827,
      "Ġdespes": 828,
      "Ġlegis": 829,
      "Ġfinance": 830,
      "Ġcap": 831,
      "ranca": 832,
      "Ġ25": 833,
      "Ġesse": 834,
      "Ġconse": 835,
      "Ġ198": 836,
      "dia": 837,
      "Ġambito": 838,
      "Ġpreju": 839,
      "Ġass": 840,
      "Ġestabeleci": 841,
      "Ġjuris": 842,
      "Ġlimi": 843,
      "rado": 844,
      "vesti": 845,
      "Ġinsta": 846,
      "Ġdespesas": 847,
      "tal": 848,
      "Ġsupe": 849,
      "Ġlo": 850,
      "Ġeconomi": 851,
      "indo": 852,
      "Ġcri": 853,
      "Ġpublica": 854,
      "Ġrespeito": 855,
      "cl": 856,
      "Ġdireitos": 857,
      "tor": 858,
      "dro": 859,
      "Ġ23": 860,
      "Ġresulta": 861,
      "Ġsem": 862,
      "Ġtitu": 863,
      "Ġ22": 864,
      "Ġalinea": 865,
      "Ġdecla": 866,
      "Ġprop": 867,
      "Ġpodem": 868,
      "Ġmonta": 869,
      "Ġterce": 870,
      "Ġseus": 871,
      "Ġconte": 872,
      "Ġinformacoes": 873,
      "Ġmateria": 874,
      "Ġquando": 875,
      "Ġro": 876,
      "Ġprimeira": 877,
      "Ġmesmo": 878,
      "Ġindica": 879,
      "xi": 880,
      "Ġtratado": 881,
      "Ġquanto": 882,
      "Ġdesti": 883,
      "um": 884,
      "Ġdefin": 885,
      "Ġsuas": 886,
      "Ġperiodo": 887,
      "lamento": 888,
      "Ġexecucao": 889,
      "Ġ?": 890,
      "il": 891,
      "Ġrespeita": 892,
      "Ġadop": 893,
      "Ġoutras": 894,
      "gado": 895,
      "Ġjuri": 896,
      "Ġpas": 897,
      "ses": 898,
      "Ġreco": 899,
      "via": 900,
      "nde": 901,
      "sas": 902,
      "Ġprogra": 903,
      "Ġvo": 904,
      "Ġate": 905,
      "Ġreferido": 906,
      "Ġoutro": 907,
      "rante": 908,
      "ticas": 909,
      "rando": 910,
      "Ġ28": 911,
      "ber": 912,
      "Ġbem": 913,
      "Ġav": 914,
      "Ġinvesti": 915,
      "Ġace": 916,
      "Ġautoridades": 917,
      "Ġage": 918,
      "Ġanu": 919,
      "Ġigu": 920,
      "vol": 921,
      "Ġdesen": 922,
      "Ġja": 923,
      "ubli": 924,
      "Ġartigos": 925,
      "Ġ24": 926,
      "Ġdiretiva": 927,
      "Ġva": 928,
      "Ġprocedi": 929,
      "ba": 930,
      "Ġregra": 931,
      "ino": 932,
      "Ġabri": 933,
      "Ġmedida": 934,
      "Ġ26": 935,
      "mentacao": 936,
      "Ġmarca": 937,
      "erva": 938,
      "Ġcomunidades": 939,
      "Ġrepresenta": 940,
      "ente": 941,
      "Ġtec": 942,
      "Ġini": 943,
      "Ġapre": 944,
      "Ġeuropeias": 945,
      "Ġdocu": 946,
      "Ġjul": 947,
      "Ġho": 948,
      "Ġmin": 949,
      "Ġ27": 950,
      "Ġinteres": 951,
      "Ġdata": 952,
      "Ġasse": 953,
      "Ġrespon": 954,
      "Ġefec": 955,
      "duz": 956,
      "Ġrelativo": 957,
      "Ġtodos": 958,
      "ciacao": 959,
      "ios": 960,
      "clus": 961,
      "Ġpubli": 962,
      "Ġag": 963,
      "Ġdados": 964,
      "Ġdesi": 965,
      "mon": 966,
      "Ġsistema": 967,
      "Ġgra": 968,
      "Ġpermi": 969,
      "Ġinf": 970,
      "vencao": 971,
      "Ġtranspor": 972,
      "Ġpoli": 973,
      "Ġofi": 974,
      "Ġexer": 975,
      "Ġefeito": 976,
      "Ġcir": 977,
      "Ġthe": 978,
      "ing": 979,
      "Ġtal": 980,
      "tamento": 981,
      "Ġquestao": 982,
      "Ġpelos": 983,
      "Ġsido": 984,
      "Ġobriga": 985,
      "Ġgo": 986,
      "Ġul": 987,
      "ts": 988,
      "Ġseguinte": 989,
      "Ġ*": 990,
      "Ġcole": 991,
      "Ġtodas": 992,
      "Ġnume": 993,
      "Ġdeze": 994,
      "rie": 995,
      "Ġfacto": 996,
      "Ġefeitos": 997,
      "Ġreali": 998,
      "Ġcada": 999,
      "Ġdezembro": 1000,
      "Ġcomunica": 1001,
      "ndi": 1002,
      "adamente": 1003,
      "dencia": 1004,
      "Ġmas": 1005,
      "Ġgara": 1006,
      "Ġof": 1007,
      "Ġempresas": 1008,
      "ciais": 1009,
      "Ġimpos": 1010,
      "Ġrecor": 1011,
      "Ġpossi": 1012,
      "Ġexiste": 1013,
      "menta": 1014,
      "Ġdestina": 1015,
      "cre": 1016,
      "nal": 1017,
      "idos": 1018,
      "cip": 1019,
      "qua": 1020,
      "Ġlei": 1021,
      "Ġprazo": 1022,
      "Ġparlamento": 1023,
      "Ġtenha": 1024,
      "issi": 1025,
      "ficie": 1026,
      "Ġtoma": 1027,
      "soes": 1028,
      "Ġmaterias": 1029,
      "Ġexpor": 1030,
      "Ġespecifica": 1031,
      "Ġposicao": 1032,
      "Ġpaises": 1033,
      "gor": 1034,
      "Ġver": 1035,
      "lha": 1036,
      "Ġnomeadamente": 1037,
      "Ġconclu": 1038,
      "Ġlin": 1039,
      "10": 1040,
      "Ġprimeiro": 1041,
      "Ġobjec": 1042,
      "Ġinde": 1043,
      "tada": 1044,
      "Ġconsiderando": 1045,
      "Ġregis": 1046,
      "quis": 1047,
      "Ġvis": 1048,
      "Ġquadro": 1049,
      "Ġpartir": 1050,
      "Ġatra": 1051,
      "Ġapro": 1052,
      "nis": 1053,
      "Ġfabrica": 1054,
      "Ġapos": 1055,
      "Ġdifere": 1056,
      "Ġapen": 1057,
      "Ġmodo": 1058,
      "Ġ40": 1059,
      "Ġind": 1060,
      "Ġquais": 1061,
      "ust": 1062,
      "Ġsocie": 1063,
      "Ġespecial": 1064,
      "ntro": 1065,
      "Ġmontante": 1066,
      "Ġseguranca": 1067,
      "Â°": 1068,
      "mbem": 1069,
      "Ġponto": 1070,
      "ona": 1071,
      "ak": 1072,
      "Ġdetermina": 1073,
      "Ġinterna": 1074,
      "Ġexi": 1075,
      "vimento": 1076,
      "lan": 1077,
      "Ġnivel": 1078,
      "Ġpaga": 1079,
      "Ġdesenvol": 1080,
      "Ġbene": 1081,
      "Ġba": 1082,
      "tifica": 1083,
      "Ġcoo": 1084,
      "Ġaco": 1085,
      "Ġregras": 1086,
      "mpri": 1087,
      "ducao": 1088,
      "oes": 1089,
      "Ġseccao": 1090,
      "rac": 1091,
      "Ġlhe": 1092,
      "Ġrece": 1093,
      "les": 1094,
      "Ġapo": 1095,
      "Ġnum": 1096,
      "Ġvio": 1097,
      "Ġvigor": 1098,
      "rados": 1099,
      "gnada": 1100,
      "cimento": 1101,
      "gia": 1102,
      "Ġinterpre": 1103,
      "Ġnacionais": 1104,
      "iras": 1105,
      "Ġexa": 1106,
      "Ġcoope": 1107,
      "Ġimpu": 1108,
      "Ġsuperior": 1109,
      "tribu": 1110,
      "Ġregime": 1111,
      "fo": 1112,
      "Ġbenefi": 1113,
      "aneiro": 1114,
      "Ġpla": 1115,
      "nia": 1116,
      "dente": 1117,
      "Ġz": 1118,
      "tados": 1119,
      "Ġelementos": 1120,
      "Ġaplicavel": 1121,
      "Ġpelas": 1122,
      "vio": 1123,
      "Ġide": 1124,
      "Ġnuma": 1125,
      "break": 1126,
      "Ġutilizacao": 1127,
      "Ġforne": 1128,
      "Ġalem": 1129,
      "Ġcomite": 1130,
      "rido": 1131,
      "Ġtitulo": 1132,
      "Ġempresa": 1133,
      "Ġnumero": 1134,
      "Ġjun": 1135,
      "Ġante": 1136,
      "anha": 1137,
      "Ġessa": 1138,
      "mes": 1139,
      "fa": 1140,
      "Ġdurante": 1141,
      "Ġavali": 1142,
      "Ġassi": 1143,
      "Ġfis": 1144,
      "tacoes": 1145,
      "Ġfim": 1146,
      "tali": 1147,
      "tadas": 1148,
      "Ġexp": 1149,
      "ntido": 1150,
      "Ġactiv": 1151,
      "Ġpage": 1152,
      "Ġobs": 1153,
      "Ġbo": 1154,
      "Ġoficial": 1155,
      "Ġorgani": 1156,
      "Ġveri": 1157,
      "Ġequi": 1158,
      "Ġincluindo": 1159,
      "Ġterri": 1160,
      "cal": 1161,
      "Ġpagebreak": 1162,
      "Ġindi": 1163,
      "Ġulti": 1164,
      "Ġpesca": 1165,
      "entes": 1166,
      "ustria": 1167,
      "Ġassim": 1168,
      "Ġprincipio": 1169,
      "cidade": 1170,
      "Ġreferida": 1171,
      "Ġfunciona": 1172,
      "Ġdisso": 1173,
      "tamente": 1174,
      "Ġproje": 1175,
      "Ġadu": 1176,
      "ula": 1177,
      "Ġris": 1178,
      "Ġresponsa": 1179,
      "Ġrelativas": 1180,
      "Ġsup": 1181,
      "Ġcontrolo": 1182,
      "Ġ2009": 1183,
      "Ġaux": 1184,
      "Ġassegu": 1185,
      "Ġtambem": 1186,
      "Ġano": 1187,
      "gua": 1188,
      "Ġtecni": 1189,
      "Ġatraves": 1190,
      "Ġrelacao": 1191,
      "toco": 1192,
      "Ġjunho": 1193,
      "Ġforam": 1194,
      "uma": 1195,
      "Ġade": 1196,
      "Ġpreco": 1197,
      "Ġacesso": 1198,
      "Ġanal": 1199,
      "ctos": 1200,
      "Ġcomum": 1201,
      "Ġsera": 1202,
      "Ġcomple": 1203,
      "21": 1204,
      "pcao": 1205,
      "Ġdeci": 1206,
      "vas": 1207,
      "Ġfinal": 1208,
      "ntacao": 1209,
      "Ġ85": 1210,
      "Ġconju": 1211,
      "Ġjurisdi": 1212,
      "Ġsentido": 1213,
      "nca": 1214,
      "Ġcal": 1215,
      "Ġ38": 1216,
      "Ġ39": 1217,
      "Ġmaio": 1218,
      "Ġtrabalho": 1219,
      "Ġlegislacao": 1220,
      "itu": 1221,
      "rro": 1222,
      "Ġlado": 1223,
      "Ġsuje": 1224,
      "Ġjor": 1225,
      "Ġautoridade": 1226,
      "Ġmu": 1227,
      "Ġcontribu": 1228,
      "Ġjulho": 1229,
      "Ġvez": 1230,
      "Ġprograma": 1231,
      "Ġabran": 1232,
      "Ġprotoco": 1233,
      "Ġgestao": 1234,
      "Ġgover": 1235,
      "Ġlugar": 1236,
      "Ġun": 1237,
      "Ġcontin": 1238,
      "cios": 1239,
      "Ġapenas": 1240,
      "Ġ50": 1241,
      "zar": 1242,
      "Ġdetermin": 1243,
      "Ġinstancia": 1244,
      "Ġanos": 1245,
      "Ġpessoas": 1246,
      "Ġcer": 1247,
      "den": 1248,
      "Ġ2006": 1249,
      "Ġqualidade": 1250,
      "Ġproces": 1251,
      "Ġx": 1252,
      "Ġparagra": 1253,
      "Ġalema": 1254,
      "Ġ2001": 1255,
      "Ġavaliacao": 1256,
      "Ġconsu": 1257,
      "Ġseguintes": 1258,
      "Ġclas": 1259,
      "Ġ2003": 1260,
      "Ġpt": 1261,
      "veni": 1262,
      "Ġcooperacao": 1263,
      "Ġantes": 1264,
      "30": 1265,
      "Ġnecessario": 1266,
      "Ġmenos": 1267,
      "mpo": 1268,
      "Ġasso": 1269,
      "Ġconsta": 1270,
      "mun": 1271,
      "Ġopera": 1272,
      "Ġproducao": 1273,
      "Ġali": 1274,
      "Ġcumpri": 1275,
      "idente": 1276,
      "Ġargu": 1277,
      "Ġentrada": 1278,
      "Ġprincipal": 1279,
      "Ġauxili": 1280,
      "Ġorig": 1281,
      "emb": 1282,
      "bro": 1283,
      "Ġidenti": 1284,
      "Ġtotal": 1285,
      "Ġprocedimento": 1286,
      "Ġreino": 1287,
      "Ġ35": 1288,
      "Ġrequis": 1289,
      "Ġcus": 1290,
      "Ġsob": 1291,
      "Ġ2002": 1292,
      "Ġ000": 1293,
      "tis": 1294,
      "Ġautoriza": 1295,
      "Ġ2004": 1296,
      "Ġcolec": 1297,
      "Ġtrabalha": 1298,
      "Ġjornal": 1299,
      "Ġdesta": 1300,
      "Ġrelativamente": 1301,
      "tico": 1302,
      "Ġmarco": 1303,
      "Ġsitu": 1304,
      "Ġfundamento": 1305,
      "cul": 1306,
      "rma": 1307,
      "inte": 1308,
      "Ġae": 1309,
      "Ġjaneiro": 1310,
      "ue": 1311,
      "Ġsejam": 1312,
      "rais": 1313,
      "Ġagri": 1314,
      "Ġprotocolo": 1315,
      "Ġprecos": 1316,
      "cun": 1317,
      "posicao": 1318,
      "Ġcerti": 1319,
      "xto": 1320,
      "onal": 1321,
      "cula": 1322,
      "ude": 1323,
      "Ġparagrafo": 1324,
      "encia": 1325,
      "Ġadvo": 1326,
      "Ġorigem": 1327,
      "gal": 1328,
      "Ġdomin": 1329,
      "Ġconcorre": 1330,
      "Ġobjecto": 1331,
      "Ġadi": 1332,
      "Ġservico": 1333,
      "Ġcarac": 1334,
      "Ġinstru": 1335,
      "Ġconfi": 1336,
      "Ġdesenvolvimento": 1337,
      "esto": 1338,
      "culo": 1339,
      "Ġ2013": 1340,
      "Ġcomunitario": 1341,
      "nhe": 1342,
      "Ġjuridica": 1343,
      "Ġprejudi": 1344,
      "40": 1345,
      "gao": 1346,
      "su": 1347,
      "Ġauto": 1348,
      "ix": 1349,
      "Ġvei": 1350,
      "feri": 1351,
      "Ġexerci": 1352,
      "Ġ2000": 1353,
      "Ġreque": 1354,
      "che": 1355,
      "val": 1356,
      "Ġalega": 1357,
      "vacao": 1358,
      "Ġconsegu": 1359,
      "Ġaplicaveis": 1360,
      "Ġigualmente": 1361,
      "Ġseguir": 1362,
      "Ġrec": 1363,
      "Ġ32": 1364,
      "Ġcapitu": 1365,
      "Ġtempo": 1366,
      "Ġterritorio": 1367,
      "vos": 1368,
      "Ġoutu": 1369,
      "Ġanterior": 1370,
      "Ġoutubro": 1371,
      "Ġorgao": 1372,
      "Ġdisposicao": 1373,
      "resentacao": 1374,
      "Ġnatu": 1375,
      "Ġcodi": 1376,
      "tir": 1377,
      "Ġprof": 1378,
      "lici": 1379,
      "Ġtratamento": 1380,
      "Ġnem": 1381,
      "Ġsituacao": 1382,
      "Ġesp": 1383,
      "Ġcorre": 1384,
      "Ġ33": 1385,
      "Ġprevisto": 1386,
      "respon": 1387,
      "Ġdesde": 1388,
      "Ġneste": 1389,
      "Ġpreve": 1390,
      "ncial": 1391,
      "ntos": 1392,
      "clusao": 1393,
      "Ġanalis": 1394,
      "Ġ2008": 1395,
      "Ġ1999": 1396,
      "Ġcomercial": 1397,
      "Ġcorrespon": 1398,
      "Ġnove": 1399,
      "posto": 1400,
      "Ġreferencia": 1401,
      "Ġpagamento": 1402,
      "Ġconsidera": 1403,
      "Ġcompa": 1404,
      "Ġfina": 1405,
      "Ġsete": 1406,
      "nh": 1407,
      "Ġsocial": 1408,
      "rou": 1409,
      "Ġdiz": 1410,
      "stancias": 1411,
      "Ġcla": 1412,
      "turas": 1413,
      "Ġpresidente": 1414,
      "voca": 1415,
      "Ġestabelece": 1416,
      "tivamente": 1417,
      "Ġserao": 1418,
      "Ġfran": 1419,
      "Ġorganis": 1420,
      "Ġfixa": 1421,
      "Ġobserva": 1422,
      "mentar": 1423,
      "Ġet": 1424,
      "lucao": 1425,
      "Ġ84": 1426,
      "Ġindustria": 1427,
      "Ġdeste": 1428,
      "Ġpassa": 1429,
      "Ġ36": 1430,
      "Ġlegisla": 1431,
      "Ġconvencao": 1432,
      "Ġpublico": 1433,
      "tario": 1434,
      "Ġjurisdicional": 1435,
      "vida": 1436,
      "Ġtinha": 1437,
      "Ġconseguinte": 1438,
      "Ġcomunitaria": 1439,
      "Ġ37": 1440,
      "Ġapoio": 1441,
      "Ġgaranti": 1442,
      "Ġquant": 1443,
      "enta": 1444,
      "Ġdisposto": 1445,
      "ol": 1446,
      "poe": 1447,
      "Ġ2011": 1448,
      "Ġban": 1449,
      "ntu": 1450,
      "Ġreferidos": 1451,
      "Ġautorizacao": 1452,
      "Ġapreciacao": 1453,
      "Ġreconhe": 1454,
      "Ġviolacao": 1455,
      "Ġcapitulo": 1456,
      "Ġgoverno": 1457,
      "Ġdesse": 1458,
      "Ġisen": 1459,
      "Ġsin": 1460,
      "it": 1461,
      "Ġprova": 1462,
      "Ġru": 1463,
      "Ġ34": 1464,
      "cis": 1465,
      "Ġ95": 1466,
      "Ġnorma": 1467,
      "Ġambi": 1468,
      "Ġnego": 1469,
      "Ġaduane": 1470,
      "Ġ92": 1471,
      "Ġain": 1472,
      "Ġcre": 1473,
      "Ġdocumentos": 1474,
      "Ġtransporte": 1475,
      "Ġcrite": 1476,
      "Ġdia": 1477,
      "Ġativ": 1478,
      "Ġnovembro": 1479,
      "Ġrequisitos": 1480,
      "Ġvin": 1481,
      "nce": 1482,
      "Ġpare": 1483,
      "Ġterceiro": 1484,
      "Ġand": 1485,
      "Ġorigina": 1486,
      "Ġnormas": 1487,
      "pru": 1488,
      "Ġ+": 1489,
      "Ġorca": 1490,
      "11": 1491,
      "Ġintegra": 1492,
      "Ġaudi": 1493,
      "Ġassegurar": 1494,
      "Ġanti": 1495,
      "Ġjurispru": 1496,
      "Ġainda": 1497,
      "Ġcontrato": 1498,
      "Ġverifica": 1499,
      "Ġabril": 1500,
      "Ġobrigacoes": 1501,
      "Ġsetembro": 1502,
      "Ġparticip": 1503,
      "reza": 1504,
      "ctor": 1505,
      "Ġreun": 1506,
      "Ġcompro": 1507,
      "Ġgru": 1508,
      "logi": 1509,
      "Ġempre": 1510,
      "Ġitali": 1511,
      "Ġlista": 1512,
      "Ġ2007": 1513,
      "ticos": 1514,
      "hos": 1515,
      "Ġrecursos": 1516,
      "Ġ2014": 1517,
      "Ġ93": 1518,
      "Ġmercadorias": 1519,
      "Ġcertifica": 1520,
      "Ġintro": 1521,
      "Ġafe": 1522,
      "Ġani": 1523,
      "Ġsal": 1524,
      "Ġir": 1525,
      "Ġproteccao": 1526,
      "Ġabrigo": 1527,
      "Ġprejui": 1528,
      "Ġprevistas": 1529,
      "Ġjurisprudencia": 1530,
      "Ġsociedade": 1531,
      "Ġee": 1532,
      "Ġch": 1533,
      "nu": 1534,
      "Ġ2015": 1535,
      "90": 1536,
      "istencia": 1537,
      "vere": 1538,
      "Ġinformacao": 1539,
      "Ġdois": 1540,
      "Ġfinancia": 1541,
      "Ġrespec": 1542,
      "tido": 1543,
      "Ġfaz": 1544,
      "Ġ01": 1545,
      "Ġ197": 1546,
      "Ġreferidas": 1547,
      "Ġ91": 1548,
      "Ġatribu": 1549,
      "Ġqui": 1550,
      "Ġisencao": 1551,
      "Ġ99": 1552,
      "Ġclassi": 1553,
      "Ġ100": 1554,
      "Ġaci": 1555,
      "Ġhi": 1556,
      "taria": 1557,
      "Ġ87": 1558,
      "mpanha": 1559,
      "Ġmesma": 1560,
      "rida": 1561,
      "Ġpossa": 1562,
      "Ġcur": 1563,
      "Ġcomunicacao": 1564,
      "Ġdecisoes": 1565,
      "vado": 1566,
      "viso": 1567,
      "Ġvista": 1568,
      "Ġ43": 1569,
      "Ġ94": 1570,
      "Ġessas": 1571,
      "Ġesco": 1572,
      "Ġcarta": 1573,
      "Ġbru": 1574,
      "Ġcircun": 1575,
      "Ġener": 1576,
      "quencia": 1577,
      "gados": 1578,
      "Ġ2012": 1579,
      "Ġrisco": 1580,
      "dem": 1581,
      "udo": 1582,
      "Ġsecre": 1583,
      "Ġestas": 1584,
      "Ġoperacoes": 1585,
      "tais": 1586,
      "Ġela": 1587,
      "Ġ96": 1588,
      "Ġfundamentos": 1589,
      "cont": 1590,
      "Ġfevere": 1591,
      "toria": 1592,
      "Ġfevereiro": 1593,
      "Ġutilizadas": 1594,
      "Ġtipo": 1595,
      "Ġfal": 1596,
      "Ġnecessarias": 1597,
      "var": 1598,
      "Ġregisto": 1599,
      "Ġvolu": 1600,
      "Ġprepa": 1601,
      "Ġdecidi": 1602,
      "cili": 1603,
      "Ġsubs": 1604,
      "tin": 1605,
      "Ġreda": 1606,
      "rito": 1607,
      "tual": 1608,
      "dar": 1609,
      "Ġdeclaracao": 1610,
      "Ġanima": 1611,
      "Ġconcorrencia": 1612,
      "Ġrecorrentes": 1613,
      "Ġdessa": 1614,
      "fico": 1615,
      "mpre": 1616,
      "Ġdispon": 1617,
      "culos": 1618,
      "Ġpoder": 1619,
      "visao": 1620,
      "Ġpessoa": 1621,
      "Ġaccao": 1622,
      "Ġcolo": 1623,
      "Ġquesto": 1624,
      "Ġconcedi": 1625,
      "minacao": 1626,
      "Ġnecess": 1627,
      "vido": 1628,
      "Ġ2010": 1629,
      "Ġestes": 1630,
      "Ġobrigacao": 1631,
      "Ġexpres": 1632,
      "Ġprejudicial": 1633,
      "Ġrealiza": 1634,
      "itas": 1635,
      "Ġterceiros": 1636,
      "Ġjuridi": 1637,
      "Ġpedidos": 1638,
      "Ġexercicio": 1639,
      "Ġimpugnada": 1640,
      "gens": 1641,
      "Ġrestri": 1642,
      "Ġcomercio": 1643,
      "Ġquestoes": 1644,
      "Ġ55": 1645,
      "Ġtres": 1646,
      "missi": 1647,
      "Ġlingua": 1648,
      "Ġnatureza": 1649,
      "Ġprejuizo": 1650,
      "Ġactividades": 1651,
      "Ġigual": 1652,
      "Ġmil": 1653,
      "Ġadequa": 1654,
      "Ġ44": 1655,
      "rente": 1656,
      "Ġ2005": 1657,
      "Ġeve": 1658,
      "Ġestao": 1659,
      "Ġinfra": 1660,
      "Ġdominio": 1661,
      "Ġrelatorio": 1662,
      "Ġ45": 1663,
      "Ġcodigo": 1664,
      "Ġpropor": 1665,
      "Ġ48": 1666,
      "Ġcate": 1667,
      "Ġforca": 1668,
      "Ġestatu": 1669,
      "Ġmi": 1670,
      "esa": 1671,
      "lho": 1672,
      "bora": 1673,
      "Ġhe": 1674,
      "Ġimposto": 1675,
      "Ġconhe": 1676,
      "Ġalteracao": 1677,
      "Ġfinanceira": 1678,
      "Ġmini": 1679,
      "tivel": 1680,
      "Ġpromo": 1681,
      "Ġche": 1682,
      "Ġinterno": 1683,
      "Ġmis": 1684,
      "Ġ80": 1685,
      "Ġ42": 1686,
      "Ġdecorre": 1687,
      "Ġiii": 1688,
      "Ġcapa": 1689,
      "lin": 1690,
      "ficiente": 1691,
      "Ġ41": 1692,
      "Ġ60": 1693,
      "cipa": 1694,
      "Ġcontratos": 1695,
      "Ġcatego": 1696,
      "ciar": 1697,
      "Ġcircu": 1698,
      "Ġagentes": 1699,
      "Ġmaxi": 1700,
      "Ġrazo": 1701,
      "Ġlice": 1702,
      "Ġ98": 1703,
      "Ġest": 1704,
      "tificacao": 1705,
      "Ġcontinu": 1706,
      "Ġliv": 1707,
      "tores": 1708,
      "gn": 1709,
      "Ġente": 1710,
      "Ġcasos": 1711,
      "Ġeconomica": 1712,
      "dio": 1713,
      "Ġobjectivo": 1714,
      "dentes": 1715,
      "tida": 1716,
      "Ġprofissi": 1717,
      "ib": 1718,
      "cho": 1719,
      "Ġesti": 1720,
      "Ġcompetentes": 1721,
      "Ġacordos": 1722,
      "Ġrelativos": 1723,
      "Ġprocessos": 1724,
      "Ġtenham": 1725,
      "Ġsolici": 1726,
      "Ġesses": 1727,
      "mis": 1728,
      "Ġdisposi": 1729,
      "clusi": 1730,
      "Ġnenh": 1731,
      "Ġparticipacao": 1732,
      "Ġdisponi": 1733,
      "Ġconstitui": 1734,
      "Ġcredi": 1735,
      "izacao": 1736,
      "Ġcent": 1737,
      "Ġinternacional": 1738,
      "Ġinteressa": 1739,
      "Ġincu": 1740,
      "Ġimportacoes": 1741,
      "tencao": 1742,
      "Ġ49": 1743,
      "radas": 1744,
      "Ġsaude": 1745,
      "Ġimpa": 1746,
      "Ġmeto": 1747,
      "cha": 1748,
      "Ġpolitica": 1749,
      "Ġ88": 1750,
      "Ġbeneficia": 1751,
      "torios": 1752,
      "Ġfabrico": 1753,
      "Ġada": 1754,
      "Ġequipa": 1755,
      "gni": 1756,
      "Ġprotecao": 1757,
      "Ġdema": 1758,
      "Ġ46": 1759,
      "mentares": 1760,
      "Ġsegunda": 1761,
      "Ġhar": 1762,
      "Ġcustos": 1763,
      "Ġcama": 1764,
      "posta": 1765,
      "Ġagrico": 1766,
      "Ġefectua": 1767,
      "nun": 1768,
      "Ġcria": 1769,
      "Ġsusce": 1770,
      "gio": 1771,
      "Ġimportacao": 1772,
      "iz": 1773,
      "Ġeventu": 1774,
      "Ġ97": 1775,
      "Ġinvestigacao": 1776,
      "Ġapresentado": 1777,
      "Ġ02": 1778,
      "Ġmun": 1779,
      "Ġacres": 1780,
      "Ġpossivel": 1781,
      "Ġfer": 1782,
      "Ġfix": 1783,
      "Ġmedia": 1784,
      "Ġtoda": 1785,
      "Ġprevista": 1786,
      "Ġadap": 1787,
      "mons": 1788,
      "Ġprodutores": 1789,
      "Ġinvoca": 1790,
      "gencia": 1791,
      "Ġdiferentes": 1792,
      "Ġcha": 1793,
      "Ġ>": 1794,
      "Ġtor": 1795,
      "Ġcapita": 1796,
      "Ġexcep": 1797,
      "Ġreside": 1798,
      "Ġalteracoes": 1799,
      "th": 1800,
      "Ġdemons": 1801,
      "Ġgarantir": 1802,
      "Ġestru": 1803,
      "Ġadministracao": 1804,
      "Ġconforme": 1805,
      "Ġliti": 1806,
      "Ġinterpretacao": 1807,
      "Ġfuncionamento": 1808,
      "Ġ89": 1809,
      "centa": 1810,
      "Ġadvogado": 1811,
      "Ġprocedimentos": 1812,
      "mpe": 1813,
      "Ġexistencia": 1814,
      "Ġtrabalhadores": 1815,
      "Ġcriterios": 1816,
      "Ġtele": 1817,
      "dena": 1818,
      "Ġreen": 1819,
      "ten": 1820,
      "Ġ2016": 1821,
      "Ġresi": 1822,
      "Ġtais": 1823,
      "ck": 1824,
      "Ġrefor": 1825,
      "gir": 1826,
      "Ġera": 1827,
      "tem": 1828,
      "elas": 1829,
      "tou": 1830,
      "jo": 1831,
      "Ġanulacao": 1832,
      "Ġfuncao": 1833,
      "Ġalemanha": 1834,
      "Ġafi": 1835,
      "Ġcolect": 1836,
      "Ġseme": 1837,
      "Ġ70": 1838,
      "Ġacompanha": 1839,
      "Ġtaxa": 1840,
      "Ġinteresse": 1841,
      "tidos": 1842,
      "Ġreenvio": 1843,
      "Ġcomb": 1844,
      "Ä±": 1845,
      "Ġbel": 1846,
      "Ġconsul": 1847,
      "gas": 1848,
      "Ġpratica": 1849,
      "Ġcele": 1850,
      "Ġregulamentacao": 1851,
      "Ġemi": 1852,
      "Ġinfe": 1853,
      "Ġjustifica": 1854,
      "Ġprestacao": 1855,
      "Ġcompetente": 1856,
      "Ġ51": 1857,
      "Ġdescri": 1858,
      "Ġexplo": 1859,
      "Ġindepen": 1860,
      "Ġ&": 1861,
      "Ġporta": 1862,
      "lizacao": 1863,
      "Ġassina": 1864,
      "Ġargumentos": 1865,
      "Ġexportacao": 1866,
      "Ġsuper": 1867,
      "Ġsuste": 1868,
      "Ġtransforma": 1869,
      "Ġobjeto": 1870,
      "Ġpen": 1871,
      "Ġmode": 1872,
      "Ġconsumi": 1873,
      "Ġsaida": 1874,
      "Ġproviso": 1875,
      "Ġnotifica": 1876,
      "Ġmante": 1877,
      "Ġmeses": 1878,
      "Ġparticipa": 1879,
      "Ġfrances": 1880,
      "tador": 1881,
      "Ġestatuto": 1882,
      "Ġdesignada": 1883,
      "cacao": 1884,
      "Ġinstituicoes": 1885,
      "Ġorganizacao": 1886,
      "Ġaplicar": 1887,
      "rtine": 1888,
      "tiveis": 1889,
      "Ġharmon": 1890,
      "000": 1891,
      "riedade": 1892,
      "one": 1893,
      "Ġsubstitu": 1894,
      "Ġinque": 1895,
      "Ġsubme": 1896,
      "Ġanalise": 1897,
      "Ġfisca": 1898,
      "ana": 1899,
      "ores": 1900,
      "mula": 1901,
      "ens": 1902,
      "Ġ52": 1903,
      "Ġsimp": 1904,
      "ou": 1905,
      "men": 1906,
      "Ġles": 1907,
      "Ġultimo": 1908,
      "Ġtermo": 1909,
      "Ġenqua": 1910,
      "Ġ2017": 1911,
      "Ġ1998": 1912,
      "Ġreserva": 1913,
      "Ġgrupo": 1914,
      "mping": 1915,
      "Ġpi": 1916,
      "Ġsistemas": 1917,
      "Ġeuros": 1918,
      "Ġgu": 1919,
      "Ġsempre": 1920,
      "Ġ75": 1921,
      "ad": 1922,
      "Ġpertine": 1923,
      "Ġvia": 1924,
      "Ġduas": 1925,
      "Ġfinanceiro": 1926,
      "pu": 1927,
      "ronte": 1928,
      "Ġprincipios": 1929,
      "Ġinicia": 1930,
      "ferencia": 1931,
      "Ġ59": 1932,
      "Ġunido": 1933,
      "are": 1934,
      "Ġapresentacao": 1935,
      "Ġprecis": 1936,
      "Ġlivre": 1937,
      "Ġveiculos": 1938,
      "Ġgran": 1939,
      "Ġfede": 1940,
      "gnifica": 1941,
      "Ġinci": 1942,
      "Ġobjectivos": 1943,
      "Ġ56": 1944,
      "Ġart": 1945,
      "Ġsustenta": 1946,
      "vios": 1947,
      "tadores": 1948,
      "Ġencont": 1949,
      "Ġ07": 1950,
      "Ġsan": 1951,
      "Ġimpacto": 1952,
      "Ġconjunto": 1953,
      "Ġcircunstancias": 1954,
      "Ġ47": 1955,
      "Ġtf": 1956,
      "Ġmilho": 1957,
      "Ġsector": 1958,
      "Ġceleb": 1959,
      "Ġresidu": 1960,
      "cular": 1961,
      "Ġinferior": 1962,
      "terior": 1963,
      "parti": 1964,
      "pro": 1965,
      "Ġescri": 1966,
      "Ġassociacao": 1967,
      "Ġreduz": 1968,
      "Ġpossibilidade": 1969,
      "Ġprogramas": 1970,
      "Ġrelaciona": 1971,
      "Ġpessoal": 1972,
      "curso": 1973,
      "Ġy": 1974,
      "cidos": 1975,
      "Ġprincipais": 1976,
      "Ġportu": 1977,
      "Ġsignifica": 1978,
      "Ġhuma": 1979,
      "Ġ72": 1980,
      "mental": 1981,
      "Ġparecer": 1982,
      "Ġproib": 1983,
      "Ġcaracte": 1984,
      "Ġ2018": 1985,
      "stancia": 1986,
      "guas": 1987,
      "Ġ05": 1988,
      "Ġexemp": 1989,
      "Ġnovo": 1990,
      "Ġ08": 1991,
      "Ġinstituicao": 1992,
      "Ġaccoes": 1993,
      "ĠâĢ¢": 1994,
      "ano": 1995,
      "Ġfinanciamento": 1996,
      "Ġconsideracao": 1997,
      "mentais": 1998,
      "Ġlon": 1999,
      "Ġpau": 2000,
      "ĠÐ": 2001,
      "Ġefica": 2002,
      "Ġestabelecimento": 2003,
      "Ġsupra": 2004,
      "ven": 2005,
      "Ġop": 2006,
      "Ġtfue": 2007,
      "Ġgarant": 2008,
      "Ġer": 2009,
      "Ġexclu": 2010,
      "Ġexclusi": 2011,
      "Ġconso": 2012,
      "iza": 2013,
      "Ġ65": 2014,
      "Ġambiente": 2015,
      "rin": 2016,
      "Ġentidade": 2017,
      "Ġ86": 2018,
      "Ġvolume": 2019,
      "Ġadju": 2020,
      "Ġdesigna": 2021,
      "Ġ=": 2022,
      "Ġassistencia": 2023,
      "Ġ71": 2024,
      "Ġsuspen": 2025,
      "Ġcoi": 2026,
      "Ġlocal": 2027,
      "Ġdemanda": 2028,
      "Ġdemonstra": 2029,
      "Ġinvestimento": 2030,
      "Ġ1995": 2031,
      "Ġlux": 2032,
      "media": 2033,
      "Ġaere": 2034,
      "Ġindivi": 2035,
      "pc": 2036,
      "Ġeur": 2037,
      "Ġnavios": 2038,
      "Ġindividu": 2039,
      "Ġref": 2040,
      "Ġresposta": 2041,
      "Ġformacao": 2042,
      "Ġobservacoes": 2043,
      "ke": 2044,
      "Ġ54": 2045,
      "Ġsendo": 2046,
      "Ġreducao": 2047,
      "Ġtro": 2048,
      "Ġsupor": 2049,
      "Ġconces": 2050,
      "vil": 2051,
      "Ġcumprimento": 2052,
      "Ġbrux": 2053,
      "anca": 2054,
      "Ġgas": 2055,
      "Ġaju": 2056,
      "Ġ1992": 2057,
      "gada": 2058,
      "Ġdiscri": 2059,
      "missao": 2060,
      "Ġtex": 2061,
      "Ġestu": 2062,
      "Ġacepcao": 2063,
      "leva": 2064,
      "Ġorganiza": 2065,
      "tam": 2066,
      "Ġjudi": 2067,
      "ficos": 2068,
      "Ġmomento": 2069,
      "Ġanimais": 2070,
      "Ġtri": 2071,
      "Ġconsiderar": 2072,
      "lia": 2073,
      "Ġcontexto": 2074,
      "Ġdias": 2075,
      "Ġcomerciais": 2076,
      "áĥ": 2077,
      "Ġ53": 2078,
      "Ġmani": 2079,
      "Ġutilizados": 2080,
      "Ġquar": 2081,
      "Ġcuja": 2082,
      "Ġ77": 2083,
      "Ġexpe": 2084,
      "Ġatividades": 2085,
      "Ġ1996": 2086,
      "Ġcompetencia": 2087,
      "gida": 2088,
      "Ġacu": 2089,
      "Ġtomar": 2090,
      "urgo": 2091,
      "Ġkg": 2092,
      "Ġperi": 2093,
      "Ġevi": 2094,
      "lida": 2095,
      "Ġequival": 2096,
      "Ġredaccao": 2097,
      "Ġaltera": 2098,
      "Ġdespa": 2099,
      "pi": 2100,
      "Ġfigu": 2101,
      "Ġresultados": 2102,
      "Ġluxemb": 2103,
      "Ġ1997": 2104,
      "Ġare": 2105,
      "gidos": 2106,
      "Ġpeso": 2107,
      "Ġon": 2108,
      "Ġassocia": 2109,
      "Ġ58": 2110,
      "Ġrealizacao": 2111,
      "Ġ68": 2112,
      "Ġconseque": 2113,
      "Ġmul": 2114,
      "Ġplano": 2115,
      "Ġeee": 2116,
      "Ġglo": 2117,
      "Ġexame": 2118,
      "ex": 2119,
      "Ġmeca": 2120,
      "Ġ1994": 2121,
      "Ġcamara": 2122,
      "ndida": 2123,
      "Ġrepresentantes": 2124,
      "Ġexceto": 2125,
      "Ġ57": 2126,
      "Ġproduz": 2127,
      "Ġdeterminar": 2128,
      "troni": 2129,
      "Ġtribu": 2130,
      "Ġentidades": 2131,
      "riamente": 2132,
      "tros": 2133,
      "Ġdocumento": 2134,
      "Ġdiver": 2135,
      "Ġdevido": 2136,
      "Ġjuiz": 2137,
      "Ġparce": 2138,
      "vam": 2139,
      "Ġ73": 2140,
      "Ġ03": 2141,
      "Ġgerais": 2142,
      "Ġunica": 2143,
      "Ġquali": 2144,
      "Ġrecorrido": 2145,
      "Ġvenda": 2146,
      "Ġportanto": 2147,
      "Ġauxilio": 2148,
      "Ġprevistos": 2149,
      "rial": 2150,
      "Ġinquerito": 2151,
      "onais": 2152,
      "Ġmanu": 2153,
      "nas": 2154,
      "Ġorganismos": 2155,
      "Ġcontrata": 2156,
      "Ġensa": 2157,
      "Ġmelho": 2158,
      "Ġ81": 2159,
      "Ġrevo": 2160,
      "Ġdefini": 2161,
      "mane": 2162,
      "Ġbruxelas": 2163,
      "reen": 2164,
      "tions": 2165,
      "Ġelec": 2166,
      "Ġsociedades": 2167,
      "gne": 2168,
      "Ġresponsabilidade": 2169,
      "Ġiv": 2170,
      "ladas": 2171,
      "vidas": 2172,
      "Ġsuficiente": 2173,
      "inas": 2174,
      "gido": 2175,
      "Ġnesse": 2176,
      "ĠâĢĻ": 2177,
      "Ġdesignadamente": 2178,
      "Ġdar": 2179,
      "Ġcirculacao": 2180,
      "lhos": 2181,
      "Ġeconomico": 2182,
      "ĠâĢľ": 2183,
      "ĠâĢĿ": 2184,
      "Ġespecificas": 2185,
      "Ġconclusoes": 2186,
      "ble": 2187,
      "Ġimpe": 2188,
      "am": 2189,
      "Ġextra": 2190,
      "Ġ83": 2191,
      "Ġcoor": 2192,
      "Ġmilhoes": 2193,
      "Ġauxilios": 2194,
      "Ġconclui": 2195,
      "Ġpermane": 2196,
      "Ġnova": 2197,
      "nciona": 2198,
      "Ġluz": 2199,
      "Ð°": 2200,
      "Ġato": 2201,
      "Ġexige": 2202,
      "Ġrecorrida": 2203,
      "Ġquer": 2204,
      "Ġquo": 2205,
      "Ġinicio": 2206,
      "Ġconden": 2207,
      "Ġ76": 2208,
      "Ġrecu": 2209,
      "nea": 2210,
      "Ġbas": 2211,
      "Ġdeu": 2212,
      "Ġ61": 2213,
      "Ġadjudica": 2214,
      "Ġdesses": 2215,
      "Ġdespacho": 2216,
      "ĠÎ": 2217,
      "Ġestra": 2218,
      "Ġlimite": 2219,
      "ung": 2220,
      "Ġapresentar": 2221,
      "Ġfundos": 2222,
      "Ġfra": 2223,
      "Ġconcessao": 2224,
      "tidas": 2225,
      "Ġdevera": 2226,
      "Ġactividade": 2227,
      "ono": 2228,
      "Ġalca": 2229,
      "Ġsemelha": 2230,
      "Ġiva": 2231,
      "Ġdeno": 2232,
      "Ġades": 2233,
      "Ġdele": 2234,
      "Ġsitua": 2235,
      "Ġcol": 2236,
      "Ġsatis": 2237,
      "verti": 2238,
      "Ġdistribu": 2239,
      "Ġafec": 2240,
      "Ġreleva": 2241,
      "Ġultima": 2242,
      "ka": 2243,
      "Ġtecno": 2244,
      "Ġmai": 2245,
      "Ġfuncoes": 2246,
      "iao": 2247,
      "Ġcivil": 2248,
      "Ġconsumo": 2249,
      "Ġfabricacao": 2250,
      "ntemente": 2251,
      "Ġsta": 2252,
      "Ġcli": 2253,
      "Ġcaracter": 2254,
      "Ġcapacidade": 2255,
      "Ġimplica": 2256,
      "ixa": 2257,
      "Ġcompreen": 2258,
      "Ġcalculo": 2259,
      "Ġreso": 2260,
      "minar": 2261,
      "Ġaf": 2262,
      "venientes": 2263,
      "Ġunico": 2264,
      "teis": 2265,
      "Ġ79": 2266,
      "Ġbens": 2267,
      "Ġ1993": 2268,
      "Ġlitigio": 2269,
      "riam": 2270,
      "Ġenergia": 2271,
      "reto": 2272,
      "Ġcompen": 2273,
      "Ġgene": 2274,
      "Ġpermitir": 2275,
      "Ġat": 2276,
      "Ġsubsi": 2277,
      "Ġdada": 2278,
      "Ġespanha": 2279,
      "Ġpropostas": 2280,
      "Ġcontes": 2281,
      "mer": 2282,
      "Ġfalta": 2283,
      "Ġbi": 2284,
      "Ġnotificacao": 2285,
      "Ġobjetivo": 2286,
      "Ġresul": 2287,
      "Ġcas": 2288,
      "Ġ62": 2289,
      "Ġordem": 2290,
      "Ġduracao": 2291,
      "Ġdumping": 2292,
      "Ġapare": 2293,
      "bi": 2294,
      "vados": 2295,
      "Ġcredito": 2296,
      "Ġfundo": 2297,
      "Ġinicial": 2298,
      "Ġresiduos": 2299,
      "Ġinterposto": 2300,
      "Ġinstrumentos": 2301,
      "ncas": 2302,
      "Ġdado": 2303,
      "per": 2304,
      "gres": 2305,
      "Ġri": 2306,
      "Ġ2020": 2307,
      "ntal": 2308,
      "Ġenta": 2309,
      "Ġcie": 2310,
      "gidas": 2311,
      "hes": 2312,
      "Ġsaber": 2313,
      "Ġenquanto": 2314,
      "ger": 2315,
      "Ġpros": 2316,
      "Ġexcepto": 2317,
      "gen": 2318,
      "Ġcertificado": 2319,
      "Ġadesao": 2320,
      "Ġpreen": 2321,
      "Ġentanto": 2322,
      "Ġobter": 2323,
      "Ġafirma": 2324,
      "01": 2325,
      "Ġencar": 2326,
      "Ġloca": 2327,
