{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": null,
        "lowercase": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "BertPreTokenizer"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      1
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "Â": 103,
      "Ã": 104,
      "Ä": 105,
      "Å": 106,
      "Æ": 107,
      "É": 108,
      "Ê": 109,
      "Ë": 110,
      "Í": 111,
      "Î": 112,
      "Ï": 113,
      "Ð": 114,
      "Ñ": 115,
      "Ø": 116,
      "Ù": 117,
      "Ú": 118,
      "Û": 119,
      "ß": 120,
      "à": 121,
      "á": 122,
      "â": 123,
      "ã": 124,
      "ä": 125,
      "å": 126,
      "æ": 127,
      "ç": 128,
      "è": 129,
      "é": 130,
      "ð": 131,
      "Ġ": 132,
      "Ģ": 133,
      "ģ": 134,
      "Ĥ": 135,
      "ĥ": 136,
      "Ħ": 137,
      "ħ": 138,
      "Ĩ": 139,
      "ĩ": 140,
      "Ī": 141,
      "ī": 142,
      "Ĭ": 143,
      "ĭ": 144,
      "Į": 145,
      "į": 146,
      "İ": 147,
      "ı": 148,
      "Ĳ": 149,
      "ĳ": 150,
      "Ĵ": 151,
      "ĵ": 152,
      "Ķ": 153,
      "ķ": 154,
      "ĸ": 155,
      "Ĺ": 156,
      "ĺ": 157,
      "Ļ": 158,
      "ļ": 159,
      "Ľ": 160,
      "ľ": 161,
      "Ŀ": 162,
      "ŀ": 163,
      "Ł": 164,
      "ł": 165,
      "Ń": 166,
      "Ġd": 167,
      "on": 168,
      "Ġa": 169,
      "Ġc": 170,
      "re": 171,
      "to": 172,
      "Ġp": 173,
      "ti": 174,
      "Ġ,": 175,
      "Ġi": 176,
      "en": 177,
      "Ġde": 178,
      "ta": 179,
      "Ġs": 180,
      "ri": 181,
      "la": 182,
      "le": 183,
      "Ġdi": 184,
      "li": 185,
      "Ġ.": 186,
      "te": 187,
      "Ġe": 188,
      "Ġn": 189,
      "ion": 190,
      "ra": 191,
      "Ġdel": 192,
      "Ġ1": 193,
      "zion": 194,
      "ca": 195,
      "er": 196,
      "Ġin": 197,
      "or": 198,
      "Ġm": 199,
      "un": 200,
      "ss": 201,
      "Ġcon": 202,
      "Ġ2": 203,
      "ro": 204,
      "Ġal": 205,
      "men": 206,
      "Ġnon": 207,
      "bi": 208,
      "Ġâ": 209,
      "ĠâĢ": 210,
      "zione": 211,
      "Ġco": 212,
      "an": 213,
      "Ġ)": 214,
      "ci": 215,
      "Ġf": 216,
      "pp": 217,
      "si": 218,
      "di": 219,
      "Ġo": 220,
      "he": 221,
      "Ġg": 222,
      "Ġri": 223,
      "Ġre": 224,
      "Ġla": 225,
      "Ġ(": 226,
      "lica": 227,
      "Ġapp": 228,
      "mi": 229,
      "Ġl": 230,
      "Ġcom": 231,
      "Ġda": 232,
      "Ġ/": 233,
      "Ġapplica": 234,
      "Ġil": 235,
      "Ġ'": 236,
      "vi": 237,
      "Ġun": 238,
      "co": 239,
      "bile": 240,
      "qu": 241,
      "mento": 242,
      "Ġ0": 243,
      "lo": 244,
      "ĠâĢĻ": 245,
      "do": 246,
      "za": 247,
      "Ġpa": 248,
      "Ġapplicabile": 249,
      "el": 250,
      "va": 251,
      "Ġt": 252,
      "Ġ-": 253,
      "pe": 254,
      "Ġper": 255,
      "Ġche": 256,
      "ce": 257,
      "Ġ3": 258,
      "go": 259,
      "Ġ_": 260,
      "Ġpro": 261,
      "Ġdella": 262,
      "Ġqu": 263,
      "ione": 264,
      "tto": 265,
      "Ġpre": 266,
      "tti": 267,
      "in": 268,
      "ale": 269,
      "Ġsu": 270,
      "Ġse": 271,
      "Ġle": 272,
      "Ġb": 273,
      "tu": 274,
      "Ġ20": 275,
      "Ġca": 276,
      "se": 277,
      "zioni": 278,
      "zi": 279,
      "na": 280,
      "ma": 281,
      "mp": 282,
      "de": 283,
      "Ġar": 284,
      "ch": 285,
      "Ġnel": 286,
      "fi": 287,
      "vo": 288,
      "sti": 289,
      "Ġ5": 290,
      "Ġdell": 291,
      "gli": 292,
      "Ġso": 293,
      "ve": 294,
      "tta": 295,
      "Ġ4": 296,
      "Ġrego": 297,
      "sp": 298,
      "Ġsi": 299,
      "lamento": 300,
      "io": 301,
      "Ġ:": 302,
      "Ġme": 303,
      "Ġdal": 304,
      "so": 305,
      "Ġ9": 306,
      "Ġsta": 307,
      "no": 308,
      "Ġregolamento": 309,
      "Ġall": 310,
      "ali": 311,
      "Ġu": 312,
      "me": 313,
      "ten": 314,
      "ono": 315,
      "ar": 316,
      "ter": 317,
      "Ġ7": 318,
      "Ġta": 319,
      "tico": 320,
      "Ġ19": 321,
      "sa": 322,
      "Ġdelle": 323,
      "Ġimp": 324,
      "Ġ8": 325,
      "bb": 326,
      "Ġ6": 327,
      "ente": 328,
      "ni": 329,
      "sta": 330,
      "iu": 331,
      "cor": 332,
      "ssione": 333,
      "ui": 334,
      "rio": 335,
      "Ġris": 336,
      "tro": 337,
      "tra": 338,
      "da": 339,
      "ga": 340,
      "Ġeu": 341,
      "sse": 342,
      "mb": 343,
      "ssi": 344,
      "Ġdei": 345,
      "ĠÂ": 346,
      "Ġh": 347,
      "gg": 348,
      "Ġpar": 349,
      "Ġtra": 350,
      "mente": 351,
      "missione": 352,
      "che": 353,
      "Ġmo": 354,
      "zza": 355,
      "ul": 356,
      "Ġpo": 357,
      "Ġce": 358,
      "ssa": 359,
      "Ġartico": 360,
      "00": 361,
      "Ġcommissione": 362,
      "ver": 363,
      "gu": 364,
      "fe": 365,
      "Ġarticolo": 366,
      "Ġma": 367,
      "ran": 368,
      "mo": 369,
      "Ġvi": 370,
      "uni": 371,
      "Ġra": 372,
      "fa": 373,
      "is": 374,
      "Ġ200": 375,
      "Ġalla": 376,
      "lu": 377,
      "Ġai": 378,
      "Ġuna": 379,
      "du": 380,
      "enti": 381,
      "tte": 382,
      "tri": 383,
      "Ġdo": 384,
      "menti": 385,
      "Ġconsi": 386,
      "ia": 387,
      "ĠâĢĶ": 388,
      "po": 389,
      "fica": 390,
      "Ġ;": 391,
      "Ġcui": 392,
      "Ġfin": 393,
      "Ġcor": 394,
      "Ġfa": 395,
      "Ġsen": 396,
      "Ġne": 397,
      "Ġspe": 398,
      "Ġan": 399,
      "Ġpres": 400,
      "ren": 401,
      "Ġalle": 402,
      "sto": 403,
      "sso": 404,
      "ria": 405,
      "Ġ10": 406,
      "bili": 407,
      "Ġcomuni": 408,
      "rb": 409,
      "Ġ*": 410,
      "uto": 411,
      "ven": 412,
      "zia": 413,
      "chio": 414,
      "spo": 415,
      "sione": 416,
      "orta": 417,
      "Ġpri": 418,
      "gra": 419,
      "ru": 420,
      "Ġcontro": 421,
      "Ġha": 422,
      "Ġsul": 423,
      "glio": 424,
      "Ġli": 425,
      "Ġ201": 426,
      "Ġac": 427,
      "Ġricor": 428,
      "Ġgiu": 429,
      "ĠâĢĵ": 430,
      "orma": 431,
      "Ġeuro": 432,
      "Ġav": 433,
      "one": 434,
      "Ġva": 435,
      "cu": 436,
      "Ġque": 437,
      "ne": 438,
      "Ġfi": 439,
      "Ġrischio": 440,
      "Ġeurope": 441,
      "Ġesse": 442,
      "ene": 443,
      "Ġcomunita": 444,
      "Ġba": 445,
      "sposi": 446,
      "Ġdefa": 447,
      "Ġdefaul": 448,
      "sc": 449,
      "pera": 450,
      "Ġ11": 451,
      "Ġpu": 452,
      "Ġcomp": 453,
      "Ġessere": 454,
      "lati": 455,
      "Ġdire": 456,
      "Ġad": 457,
      "Ġnella": 458,
      "fici": 459,
      "ano": 460,
      "ste": 461,
      "Ġprodo": 462,
      "Ġquan": 463,
      "Ġstato": 464,
      "Ġpe": 465,
      "Ġ12": 466,
      "Ġ00": 467,
      "Ġspeci": 468,
      "Ġpara": 469,
      "Ġr": 470,
      "Ġart": 471,
      "ĠÂ»": 472,
      "Ġtale": 473,
      "stitu": 474,
      "ge": 475,
      "ĠÂ«": 476,
      "Ġdeci": 477,
      "tre": 478,
      "ie": 479,
      "Ġam": 480,
      "al": 481,
      "Ġmemb": 482,
      "Ġgli": 483,
      "ze": 484,
      "Ġsono": 485,
      "gna": 486,
      "rie": 487,
      "Ġter": 488,
      "fo": 489,
      "Ġtu": 490,
      "Ġga": 491,
      "Ġte": 492,
      "Ġ199": 493,
      "Ġparagra": 494,
      "Ġno": 495,
      "Ġproce": 496,
      "Ġpun": 497,
      "enta": 498,
      "enza": 499,
      "Ġopera": 500,
      "Ġfinan": 501,
      "Ġinter": 502,
      "ero": 503,
      "Ġpag": 504,
      "Ġdegli": 505,
      "man": 506,
      "Ġparagrafo": 507,
      "zo": 508,
      "tin": 509,
      "Ġfinanzia": 510,
      "Ġci": 511,
      "mina": 512,
      "ttiva": 513,
      "cip": 514,
      "con": 515,
      "Ġ%": 516,
      "Ġconside": 517,
      "Ġna": 518,
      "Ġor": 519,
      "gato": 520,
      "gi": 521,
      "Ġcre": 522,
      "Ġdalla": 523,
      "Ġrelati": 524,
      "tenza": 525,
      "Ġcee": 526,
      "Ġparte": 527,
      "ttu": 528,
      "gge": 529,
      "sposizioni": 530,
      "Ġconte": 531,
      "Ġpresente": 532,
      "cia": 533,
      "Ġlu": 534,
      "dito": 535,
      "Ġ15": 536,
      "oro": 537,
      "Ġgu": 538,
      "gno": 539,
      "Ġdecisione": 540,
      "ffe": 541,
      "Ġinte": 542,
      "Ġk": 543,
      "Ġmeto": 544,
      "Ġindi": 545,
      "Ġ13": 546,
      "cato": 547,
      "Ġmer": 548,
      "Ġeur": 549,
      "tivo": 550,
      "Ġauto": 551,
      "Ġstati": 552,
      "Ġ50": 553,
      "Ġprodotti": 554,
      "Ġfor": 555,
      "Ġricorren": 556,
      "Ġconsiglio": 557,
      "Ġinf": 558,
      "rebb": 559,
      "Ġmetodo": 560,
      "ffici": 561,
      "lare": 562,
      "Ġ17": 563,
      "Ġcau": 564,
      "Ġpunto": 565,
      "Ġconf": 566,
      "Ġnell": 567,
      "Ġdiri": 568,
      "Ġdiver": 569,
      "Ġ14": 570,
      "Ġcome": 571,
      "Ġsoci": 572,
      "bbli": 573,
      "Ġbase": 574,
      "Ġ\"": 575,
      "pa": 576,
      "10": 577,
      "Ġcredito": 578,
      "Ġti": 579,
      "Ġtratta": 580,
      "Ġsecon": 581,
      "par": 582,
      "Ġ=": 583,
      "Ġ16": 584,
      "gan": 585,
      "Ġes": 586,
      "Ġquanto": 587,
      "ting": 588,
      "alizza": 589,
      "Ġ30": 590,
      "Ġoperazioni": 591,
      "Ġen": 592,
      "Ġsa": 593,
      "anza": 594,
      "Ġirb": 595,
      "tuale": 596,
      "Ġml": 597,
      "mbre": 598,
      "orto": 599,
      "Ġv": 600,
      "razione": 601,
      "Ġdall": 602,
      "eta": 603,
      "Ġmln": 604,
      "Ġautori": 605,
      "Ġdirettiva": 606,
      "Ġdu": 607,
      "Ġele": 608,
      "Ġmar": 609,
      "Ġdefault": 610,
      "zio": 611,
      "Ġtri": 612,
      "Ġimporta": 613,
      "Ġcausa": 614,
      "st": 615,
      "tiva": 616,
      "Ġesp": 617,
      "Ġricorrente": 618,
      "Ġvo": 619,
      "ted": 620,
      "Ġeffe": 621,
      "Ġallegato": 622,
      "Ġcontropar": 623,
      "rebbe": 624,
      "Ġ18": 625,
      "ggio": 626,
      "Ġlo": 627,
      "ioni": 628,
      "Ġunione": 629,
      "Ġmis": 630,
      "Ġ21": 631,
      "lazione": 632,
      "Ġ90": 633,
      "Ġch": 634,
      "Ġcontroparte": 635,
      "qui": 636,
      "Ġsocieta": 637,
      "tivi": 638,
      "Ġmodi": 639,
      "Ġaltri": 640,
      "Ġcontes": 641,
      "tura": 642,
      "Ġquesti": 643,
      "Ġcontestuale": 644,
      "Ġ25": 645,
      "tori": 646,
      "oni": 647,
      "Ġ|": 648,
      "Ġdefaulted": 649,
      "Ġrating": 650,
      "Ġquel": 651,
      "dente": 652,
      "Ġpmi": 653,
      "Ġmembri": 654,
      "Ġimpre": 655,
      "stra": 656,
      "Ġ22": 657,
      "tazione": 658,
      "Ġconc": 659,
      "Ġquali": 660,
      "Ġsentenza": 661,
      "Ġ>": 662,
      "tore": 663,
      "Ġ23": 664,
      "stan": 665,
      "Ġve": 666,
      "guar": 667,
      "Ġsecondo": 668,
      "Ġ198": 669,
      "Ġprin": 670,
      "Ġ29": 671,
      "Ġeuropea": 672,
      "Ġprincip": 673,
      "Ġii": 674,
      "mer": 675,
      "Ġec": 676,
      "Ġuni": 677,
      "ttore": 678,
      "Ġgra": 679,
      "Ġcorte": 680,
      "Ġuffici": 681,
      "Ġcons": 682,
      "Ġdiritto": 683,
      "Ġmisu": 684,
      "Ġriguar": 685,
      "Ġnu": 686,
      "mita": 687,
      "Ġim": 688,
      "Ġ31": 689,
      "lti": 690,
      "alizzati": 691,
      "Ġatti": 692,
      "Ġtrib": 693,
      "pi": 694,
      "dere": 695,
      "bblica": 696,
      "Ġ<": 697,
      "Ġser": 698,
      "Ġed": 699,
      "Ġparti": 700,
      "ine": 701,
      "Ġmodifica": 702,
      "eno": 703,
      "Ġcaso": 704,
      "Ġsuo": 705,
      "Ġfinanziamenti": 706,
      "Ġman": 707,
      "Ġprodu": 708,
      "Ġspecializzati": 709,
      "ini": 710,
      "mini": 711,
      "tan": 712,
      "Ġag": 713,
      "Ġtali": 714,
      "chi": 715,
      "Ġpartico": 716,
      "Ġdeve": 717,
      "ggi": 718,
      "ff": 719,
      "dice": 720,
      "Ġloro": 721,
      "feri": 722,
      "lan": 723,
      "zionale": 724,
      "Ġsia": 725,
      "riore": 726,
      "orme": 727,
      "Ġdiverse": 728,
      "Ġ27": 729,
      "vita": 730,
      "Ġ26": 731,
      "Ġpuo": 732,
      "ron": 733,
      "bilita": 734,
      "Ġprez": 735,
      "Ġver": 736,
      "Ġuti": 737,
      "Ġste": 738,
      "Ġprop": 739,
      "Ġtribun": 740,
      "chia": 741,
      "Ġnorma": 742,
      "Ġmate": 743,
      "Ġ28": 744,
      "Ġprevi": 745,
      "Ġdoman": 746,
      "Ġsulla": 747,
      "Ġmembro": 748,
      "Ġesposizioni": 749,
      "Ġ24": 750,
      "Ġricorso": 751,
      "Ġapplicazione": 752,
      "Ġpresenta": 753,
      "stri": 754,
      "Ġsensi": 755,
      "Ġservi": 756,
      "Ġado": 757,
      "Ġintere": 758,
      "Ġcontra": 759,
      "Ġeuropee": 760,
      "Ġavanza": 761,
      "Ġz": 762,
      "Ġtribunale": 763,
      "Ġgene": 764,
      "Ġobbli": 765,
      "Ġven": 766,
      "chie": 767,
      "Ġsotto": 768,
      "Ġinforma": 769,
      "une": 770,
      "Ġairb": 771,
      "Ġavanzato": 772,
      "dimento": 773,
      "Ġfissa": 774,
      "llo": 775,
      "20": 776,
      "Ġutili": 777,
      "Ġbi": 778,
      "Ġpae": 779,
      "Ġsme": 780,
      "Ġdetta": 781,
      "Ġulti": 782,
      "Ġcondi": 783,
      "Ġfatto": 784,
      "are": 785,
      "Ġparticolare": 786,
      "Ġrapp": 787,
      "res": 788,
      "Ġpiu": 789,
      "Ġj": 790,
      "rando": 791,
      "zze": 792,
      "menta": 793,
      "uta": 794,
      "Ġsegu": 795,
      "Ġ100": 796,
      "gni": 797,
      "Ġgiuri": 798,
      "azione": 799,
      "Ġmercato": 800,
      "anno": 801,
      "Ġex": 802,
      "Ġlette": 803,
      "Ġreg": 804,
      "Ġat": 805,
      "Ġid": 806,
      "Ġdeter": 807,
      "Ġconsiderando": 808,
      "Ġgaran": 809,
      "zzazione": 810,
      "ere": 811,
      "Ġstabili": 812,
      "Ġcate": 813,
      "ina": 814,
      "Ġau": 815,
      "Ġorgan": 816,
      "rale": 817,
      "Ġw": 818,
      "Ġto": 819,
      "Ġdomanda": 820,
      "Ġanche": 821,
      "Ġge": 822,
      "Ġcatego": 823,
      "Ġautorita": 824,
      "bre": 825,
      "rato": 826,
      "Ġufficiale": 827,
      "Ġ197": 828,
      "Ġesporta": 829,
      "Ġaccor": 830,
      "Ġori": 831,
      "Ġoc": 832,
      "Ġnece": 833,
      "ort": 834,
      "ĠâĢĲ": 835,
      "Ġdisposizioni": 836,
      "pu": 837,
      "Ġimprese": 838,
      "denza": 839,
      "Ġquale": 840,
      "Ġperio": 841,
      "Ġfe": 842,
      "Ġcorp": 843,
      "40": 844,
      "Ġnei": 845,
      "Ġct": 846,
      "Ġadotta": 847,
      "Ġaltre": 848,
      "Ġambi": 849,
      "cita": 850,
      "Ġqua": 851,
      "Ġprocedimento": 852,
      "spon": 853,
      "zzetta": 854,
      "Ġistitu": 855,
      "Ġdello": 856,
      "Ġgazzetta": 857,
      "ante": 858,
      "Ġdetermina": 859,
      "ur": 860,
      "lle": 861,
      "Ġmedi": 862,
      "Ġ000": 863,
      "Ġsmec": 864,
      "Ġogge": 865,
      "uti": 866,
      "Ġrichie": 867,
      "Ġmi": 868,
      "erva": 869,
      "Ġtras": 870,
      "Ġ]": 871,
      "Ġ[": 872,
      "Ġsettore": 873,
      "sioni": 874,
      "cati": 875,
      "Ġese": 876,
      "Ġfon": 877,
      "ziona": 878,
      "Ġ01": 879,
      "ministra": 880,
      "Ġten": 881,
      "iudi": 882,
      "rati": 883,
      "Ġspese": 884,
      "Ġ02": 885,
      "Ġtrattato": 886,
      "Ġpers": 887,
      "Ġab": 888,
      "Ġcostitu": 889,
      "Ġprima": 890,
      "Ġap": 891,
      "Ġvalu": 892,
      "Ġmisure": 893,
      "Ġtal": 894,
      "Ġimpu": 895,
      "tali": 896,
      "Ġforni": 897,
      "cazione": 898,
      "via": 899,
      "rico": 900,
      "Ġpi": 901,
      "Ġtito": 902,
      "Ġconse": 903,
      "Ġpropo": 904,
      "gui": 905,
      "Ġesa": 906,
      "Ġcategoria": 907,
      "Ġdichia": 908,
      "pre": 909,
      "onomi": 910,
      "Ġcamp": 911,
      "ol": 912,
      "tanto": 913,
      "Ġlettera": 914,
      "Ġcar": 915,
      "Ġconclu": 916,
      "Ġamministra": 917,
      "Ġposs": 918,
      "ona": 919,
      "ziale": 920,
      "Ġimpugna": 921,
      "ppo": 922,
      "Ġrisul": 923,
      "Ġnecessa": 924,
      "Ġprocedu": 925,
      "Ġattivita": 926,
      "Ġprimo": 927,
      "Ġx": 928,
      "Ġdef": 929,
      "Ġrispe": 930,
      "Ġesc": 931,
      "cio": 932,
      "Ġagli": 933,
      "corre": 934,
      "Ġconten": 935,
      "Ġaltro": 936,
      "Ġro": 937,
      "Ġperiodo": 938,
      "Ġ40": 939,
      "Ġvalo": 940,
      "sce": 941,
      "Ġquestione": 942,
      "Ġsua": 943,
      "Ġcir": 944,
      "Ġue": 945,
      "Ġdisposi": 946,
      "alita": 947,
      "stina": 948,
      "Ġimporto": 949,
      "Ġrappres": 950,
      "Ġsca": 951,
      "tt": 952,
      "rate": 953,
      "Ġfun": 954,
      "Ġcompe": 955,
      "Ġera": 956,
      "Ġtutti": 957,
      "Ġuno": 958,
      "Ġrappresenta": 959,
      "Ġorig": 960,
      "Ġrepu": 961,
      "teri": 962,
      "Ġutilizza": 963,
      "Ġcondizioni": 964,
      "Ġrac": 965,
      "Ġprodotto": 966,
      "Ġkg": 967,
      "rito": 968,
      "Ġdata": 969,
      "Ġriferi": 970,
      "Ġgi": 971,
      "que": 972,
      "Ġdice": 973,
      "Ġfran": 974,
      "Ġelementi": 975,
      "Ġcomune": 976,
      "gua": 977,
      "Ġesclu": 978,
      "Ġeconomi": 979,
      "Ġdicembre": 980,
      "len": 981,
      "Ġcri": 982,
      "Ġesi": 983,
      "Ġdestina": 984,
      "Ġ010": 985,
      "Ġann": 986,
      "ffa": 987,
      "Ġessa": 988,
      "Ġfo": 989,
      "Ġconto": 990,
      "Ġgran": 991,
      "Ġsenza": 992,
      "Ġlavo": 993,
      "colo": 994,
      "Ġdev": 995,
      "Ġpossono": 996,
      "Ġoggetto": 997,
      "Ġservizi": 998,
      "Ġcommer": 999,
      "Ġdefini": 1000,
      "scri": 1001,
      "sten": 1002,
      "Ġaiu": 1003,
      "Ġ85": 1004,
      "Ġpaesi": 1005,
      "Ġnonche": 1006,
      "Ġaccordo": 1007,
      "Ġrelativo": 1008,
      "Ġinformazioni": 1009,
      "ffer": 1010,
      "Ġpubbli": 1011,
      "Ġ33": 1012,
      "Ġhanno": 1013,
      "Ġmaggio": 1014,
      "Ġrepubblica": 1015,
      "Ġambito": 1016,
      "Ġ39": 1017,
      "anti": 1018,
      "Ġgaranti": 1019,
      "tifica": 1020,
      "Ġmod": 1021,
      "Ġsiste": 1022,
      "Ġassi": 1023,
      "Ġben": 1024,
      "sia": 1025,
      "Ġgo": 1026,
      "trib": 1027,
      "Ġ35": 1028,
      "Ġgiugno": 1029,
      "Ġ+": 1030,
      "Ġsupe": 1031,
      "Ġpreg": 1032,
      "Ġcan": 1033,
      "Ġcal": 1034,
      "Ġ32": 1035,
      "Ġnazionale": 1036,
      "hi": 1037,
      "dita": 1038,
      "lta": 1039,
      "Ġforma": 1040,
      "Ġalc": 1041,
      "ello": 1042,
      "Ġrelativa": 1043,
      "Ġriguarda": 1044,
      "Ġcia": 1045,
      "Ġregola": 1046,
      "lie": 1047,
      "Ġcla": 1048,
      "Ġpregiudi": 1049,
      "Ġ07": 1050,
      "Ġinteressa": 1051,
      "Ġconven": 1052,
      "Ġcer": 1053,
      "uno": 1054,
      "Ġregi": 1055,
      "isce": 1056,
      "Ġluo": 1057,
      "Ġdai": 1058,
      "entra": 1059,
      "Ġ99": 1060,
      "Ġstata": 1061,
      "Ġordi": 1062,
      "lato": 1063,
      "Ġeffettu": 1064,
      "Ġentra": 1065,
      "Ġ0106": 1066,
      "Ġsezione": 1067,
      "Ġvio": 1068,
      "Ġciasc": 1069,
      "Ġquin": 1070,
      "Ġali": 1071,
      "Ġvisto": 1072,
      "rata": 1073,
      "Ġ38": 1074,
      "Ġluglio": 1075,
      "den": 1076,
      "Ġrile": 1077,
      "Ġluogo": 1078,
      "tato": 1079,
      "can": 1080,
      "Ġdati": 1081,
      "tten": 1082,
      "Ġdogan": 1083,
      "sci": 1084,
      "Ġimportazione": 1085,
      "elle": 1086,
      "zionali": 1087,
      "cessi": 1088,
      "mine": 1089,
      "ttori": 1090,
      "Ġconcor": 1091,
      "Ġcr": 1092,
      "Ġ36": 1093,
      "Ġsuc": 1094,
      "30": 1095,
      "Ġprezzi": 1096,
      "Ġvalore": 1097,
      "Ġultimo": 1098,
      "Ġsig": 1099,
      "Ġgenerale": 1100,
      "Ġconforme": 1101,
      "Ġdalle": 1102,
      "Ġorgani": 1103,
      "Ġinterpre": 1104,
      "Ġasse": 1105,
      "86": 1106,
      "uncia": 1107,
      "Ġsolo": 1108,
      "Ġimpo": 1109,
      "Ġcapi": 1110,
      "Ġ37": 1111,
      "Ġmateria": 1112,
      "be": 1113,
      "ato": 1114,
      "Ġ91": 1115,
      "ts": 1116,
      "mero": 1117,
      "Ġcomma": 1118,
      "Ġoccorre": 1119,
      "renza": 1120,
      "Ġpubblica": 1121,
      "Ġdov": 1122,
      "ani": 1123,
      "Ġspa": 1124,
      "Ġfirb": 1125,
      "Ġmen": 1126,
      "tare": 1127,
      "ttamente": 1128,
      "Ġst": 1129,
      "Ġcara": 1130,
      "Ġprezzo": 1131,
      "Ġopp": 1132,
      "Ġacce": 1133,
      "spe": 1134,
      "sizione": 1135,
      "Ġdettaglio": 1136,
      "lmente": 1137,
      "ggiun": 1138,
      "Ġfini": 1139,
      "Ġ84": 1140,
      "orti": 1141,
      "Ġquesto": 1142,
      "pen": 1143,
      "gore": 1144,
      "Ġcc": 1145,
      "Ġotto": 1146,
      "Ġ95": 1147,
      "ati": 1148,
      "mbi": 1149,
      "ing": 1150,
      "lli": 1151,
      "Ġvigore": 1152,
      "Ġconsegu": 1153,
      "Ġade": 1154,
      "Ġ75": 1155,
      "Ġgen": 1156,
      "Ġesecu": 1157,
      "Ġnumero": 1158,
      "Ġdocu": 1159,
      "Ġfine": 1160,
      "ella": 1161,
      "Ġave": 1162,
      "tita": 1163,
      "Ġnelle": 1164,
      "sca": 1165,
      "Ġprocedura": 1166,
      "Ġcirco": 1167,
      "Ġdevono": 1168,
      "Ġcompre": 1169,
      "Ġinol": 1170,
      "Ġgiudice": 1171,
      "Ġsuperiore": 1172,
      "Ġcodice": 1173,
      "Ġregime": 1174,
      "Ġ34": 1175,
      "Ġcaratte": 1176,
      "cono": 1177,
      "Ġru": 1178,
      "Ġban": 1179,
      "Ġconce": 1180,
      "Ġindu": 1181,
      "Ġriferimento": 1182,
      "Ġ92": 1183,
      "Ġottobre": 1184,
      "Ġdisp": 1185,
      "Ġsistema": 1186,
      "Ġtermine": 1187,
      "Ġinfe": 1188,
      "Ġinoltre": 1189,
      "Ġcompeten": 1190,
      "Ġpertanto": 1191,
      "Ġregis": 1192,
      "Ġgior": 1193,
      "Ġattu": 1194,
      "cch": 1195,
      "Ġdue": 1196,
      "Ġprov": 1197,
      "denti": 1198,
      "Ġ80": 1199,
      "Ġequi": 1200,
      "Ġtutta": 1201,
      "Ġquantita": 1202,
      "Ġeser": 1203,
      "Ġcomple": 1204,
      "tamente": 1205,
      "Ġgiudi": 1206,
      "Ġcol": 1207,
      "Ġ08": 1208,
      "Ġsostan": 1209,
      "Ġir": 1210,
      "Ġannul": 1211,
      "tion": 1212,
      "Ġpossi": 1213,
      "Ġogni": 1214,
      "Ġbe": 1215,
      "Ġprece": 1216,
      "Ġit": 1217,
      "Ġimpugnata": 1218,
      "Ġ2009": 1219,
      "Ġnorme": 1220,
      "sito": 1221,
      "Ġleg": 1222,
      "Ġsenso": 1223,
      "Ġmodificato": 1224,
      "Ġmarzo": 1225,
      "Ġcomunitario": 1226,
      "Ġpunti": 1227,
      "Ġsuoi": 1228,
      "Ġsitu": 1229,
      "Ġcorpo": 1230,
      "Ġnuo": 1231,
      "Ġmodo": 1232,
      "tive": 1233,
      "Ġrin": 1234,
      "rante": 1235,
      "Ġsulle": 1236,
      "Ġsiano": 1237,
      "vano": 1238,
      "nan": 1239,
      "Ġrisulta": 1240,
      "Ġconfor": 1241,
      "Ġ60": 1242,
      "tale": 1243,
      "una": 1244,
      "Ġ70": 1245,
      "Ġesecuzione": 1246,
      "Ġpari": 1247,
      "Ġitali": 1248,
      "Ġsogge": 1249,
      "Ġpron": 1250,
      "Ġrestitu": 1251,
      "Ġoss": 1252,
      "bo": 1253,
      "Ġinc": 1254,
      "ddi": 1255,
      "Ġ2003": 1256,
      "Ġtari": 1257,
      "Ġcommerci": 1258,
      "Ġbene": 1259,
      "Ġmassi": 1260,
      "elli": 1261,
      "Ġsin": 1262,
      "Ġvalutazione": 1263,
      "Ġ05": 1264,
      "Ġgiusti": 1265,
      "rare": 1266,
      "Ġ2001": 1267,
      "21": 1268,
      "Ġcontrollo": 1269,
      "Ġprelie": 1270,
      "Ġcriteri": 1271,
      "Ġ41": 1272,
      "Ġeuropeo": 1273,
      "ttivo": 1274,
      "rile": 1275,
      "Ġ93": 1276,
      "Ġproduzione": 1277,
      "naio": 1278,
      "Ġprincipio": 1279,
      "Ġstesso": 1280,
      "Ġgennaio": 1281,
      "ba": 1282,
      "Ġ87": 1283,
      "Ġzu": 1284,
      "lora": 1285,
      "guito": 1286,
      "Ġpen": 1287,
      "Ġrelative": 1288,
      "Ġ04": 1289,
      "Ġ2006": 1290,
      "Ġ96": 1291,
      "tica": 1292,
      "Ġmotivo": 1293,
      "Ġargo": 1294,
      "Ġdis": 1295,
      "glia": 1296,
      "Ġtuttavia": 1297,
      "Ġlin": 1298,
      "ute": 1299,
      "Ġprote": 1300,
      "Ġmarchio": 1301,
      "sie": 1302,
      "Ġpresta": 1303,
      "Ġesportazione": 1304,
      "mu": 1305,
      "Ġpeso": 1306,
      "Ġmotivi": 1307,
      "Ġcampione": 1308,
      "94": 1309,
      "Ġconformemente": 1310,
      "Ġ94": 1311,
      "sidente": 1312,
      "Ġatto": 1313,
      "Ġqual": 1314,
      "Ġqualita": 1315,
      "Ġquest": 1316,
      "Ġdiritti": 1317,
      "Ġindica": 1318,
      "Ġfinanziarie": 1319,
      "Ġsette": 1320,
      "mpo": 1321,
      "mma": 1322,
      "Ġana": 1323,
      "Ġnove": 1324,
      "Ġfonda": 1325,
      "Ġbo": 1326,
      "Ġquindi": 1327,
      "almente": 1328,
      "Ġtrasp": 1329,
      "Ġprova": 1330,
      "fiche": 1331,
      "Ġliv": 1332,
      "Ġabbi": 1333,
      "Ġlegge": 1334,
      "Ġsuccessi": 1335,
      "Ġ71": 1336,
      "Ġmerci": 1337,
      "Ġelen": 1338,
      "min": 1339,
      "endo": 1340,
      "Ġgiuridi": 1341,
      "Ġsull": 1342,
      "mitato": 1343,
      "Ġcorporate": 1344,
      "Ġinferiore": 1345,
      "per": 1346,
      "gono": 1347,
      "Ġ73": 1348,
      "Ġenti": 1349,
      "ghi": 1350,
      "Ġ45": 1351,
      "Ġ2013": 1352,
      "pra": 1353,
      "stenza": 1354,
      "zzo": 1355,
      "Ġ44": 1356,
      "Ġdetto": 1357,
      "Ġ42": 1358,
      "Ġlav": 1359,
      "Ġtitolo": 1360,
      "Ġ43": 1361,
      "Ġer": 1362,
      "Ġ03": 1363,
      "dan": 1364,
      "coli": 1365,
      "Ġ54": 1366,
      "Ġchie": 1367,
      "Ġpreve": 1368,
      "Ġsettembre": 1369,
      "Ġpaga": 1370,
      "Ġosserva": 1371,
      "gnazione": 1372,
      "Ġlavoro": 1373,
      "Ġnovembre": 1374,
      "Ġparlamento": 1375,
      "Ġ2004": 1376,
      "Ġ51": 1377,
      "Ġregistra": 1378,
      "Ġaprile": 1379,
      "stru": 1380,
      "cri": 1381,
      "Ġof": 1382,
      "Ġass": 1383,
      "Ġaggiun": 1384,
      "Ġasso": 1385,
      "Ġesso": 1386,
      "Ġgesti": 1387,
      "Ġlimi": 1388,
      "Ġviolazione": 1389,
      "Ġ2002": 1390,
      "su": 1391,
      "razioni": 1392,
      "Ġqualora": 1393,
      "Ġsarebbe": 1394,
      "Ġ2008": 1395,
      "rali": 1396,
      "Ġ1999": 1397,
      "nanzi": 1398,
      "Ġ72": 1399,
      "Ġmin": 1400,
      "Ġmort": 1401,
      "Ġ52": 1402,
      "ghe": 1403,
      "Ġbeni": 1404,
      "Ġspecie": 1405,
      "Ġ55": 1406,
      "Ġ2000": 1407,
      "vato": 1408,
      "rebbero": 1409,
      "Ġrispetto": 1410,
      "Ġ97": 1411,
      "bie": 1412,
      "Ġ2011": 1413,
      "Ġ48": 1414,
      "Ġcontrover": 1415,
      "Ġ98": 1416,
      "Ġstatu": 1417,
      "Ġdirettamente": 1418,
      "Ġ61": 1419,
      "Ġgia": 1420,
      "Ġsal": 1421,
      "Ġpoli": 1422,
      "Ġappro": 1423,
      "Ġagrico": 1424,
      "Ġindustri": 1425,
      "fatti": 1426,
      "Ġ89": 1427,
      "th": 1428,
      "Ġavrebbe": 1429,
      "Ġseguito": 1430,
      "Ġtec": 1431,
      "01": 1432,
      "Ġquando": 1433,
      "Ġfra": 1434,
      "Ġdopo": 1435,
      "Ġgrandi": 1436,
      "Ġmodalita": 1437,
      "raio": 1438,
      "Ġgrado": 1439,
      "Ġ68": 1440,
      "Ġregno": 1441,
      "Ġotten": 1442,
      "der": 1443,
      "Ġ0086": 1444,
      "Ġassicu": 1445,
      "Ġ77": 1446,
      "gia": 1447,
      "Ġ196": 1448,
      "Ġfebb": 1449,
      "Ġbenefici": 1450,
      "veni": 1451,
      "cure": 1452,
      "Â°": 1453,
      "Ġ81": 1454,
      "Ġ59": 1455,
      "Ġ67": 1456,
      "cer": 1457,
      "Ġfebbraio": 1458,
      "spru": 1459,
      "Ġsui": 1460,
      "tata": 1461,
      "Ġtutte": 1462,
      "Ġgiurispru": 1463,
      "Ġ76": 1464,
      "bbri": 1465,
      "cca": 1466,
      "ty": 1467,
      "Ġdisposizione": 1468,
      "Ġracc": 1469,
      "Ġveri": 1470,
      "Ġquesta": 1471,
      "Ġfabbri": 1472,
      "Ġcorri": 1473,
      "Ġini": 1474,
      "Ġanti": 1475,
      "Ġriso": 1476,
      "Ġprincipale": 1477,
      "Ġgiurisprudenza": 1478,
      "ordi": 1479,
      "Ġ06": 1480,
      "dono": 1481,
      "Ġ2014": 1482,
      "Ġ79": 1483,
      "Ġpartecip": 1484,
      "Ġ88": 1485,
      "Ġresp": 1486,
      "mobili": 1487,
      "vio": 1488,
      "las": 1489,
      "Ġ2007": 1490,
      "Ġecce": 1491,
      "Ġlavora": 1492,
      "dia": 1493,
      "Ġesame": 1494,
      "Ġmeno": 1495,
      "Ġ46": 1496,
      "Ġimportazioni": 1497,
      "Ġ49": 1498,
      "Ġlivello": 1499,
      "il": 1500,
      "Ġsosten": 1501,
      "Ġinterno": 1502,
      "Ġdinanzi": 1503,
      "Ġtipo": 1504,
      "Ġteno": 1505,
      "Ġimpresa": 1506,
      "Ġaiuto": 1507,
      "Ġthe": 1508,
      "fu": 1509,
      "Ġnatura": 1510,
      "Ġinterna": 1511,
      "Ġseconda": 1512,
      "Ġproprie": 1513,
      "Ġriten": 1514,
      "Ġgover": 1515,
      "Ġinve": 1516,
      "rsi": 1517,
      "Ġtempo": 1518,
      "Ġpote": 1519,
      "Ġ65": 1520,
      "Ġdoganale": 1521,
      "Ġpronuncia": 1522,
      "Ġmotiva": 1523,
      "Ġcere": 1524,
      "Ġtariffa": 1525,
      "Ġtenore": 1526,
      "Ġadottato": 1527,
      "Ġlegis": 1528,
      "Ġcomitato": 1529,
      "Ġsvi": 1530,
      "ficazione": 1531,
      "Ġentro": 1532,
      "duzione": 1533,
      "Ġpoi": 1534,
      "Ġderi": 1535,
      "Ġseguenti": 1536,
      "siasi": 1537,
      "ito": 1538,
      "desi": 1539,
      "Ġbru": 1540,
      "Ġricorrenti": 1541,
      "Ġsol": 1542,
      "Ġeven": 1543,
      "Ġstru": 1544,
      "Ġrespin": 1545,
      "Ġobie": 1546,
      "Ġ2012": 1547,
      "Ġqualsiasi": 1548,
      "Ġallo": 1549,
      "Ġugu": 1550,
      "Ġsp": 1551,
      "Ġobbligo": 1552,
      "ng": 1553,
      "Ġgestione": 1554,
      "Ġorganis": 1555,
      "tario": 1556,
      "Ġquello": 1557,
      "ffi": 1558,
      "Ġterzo": 1559,
      "Ġpaese": 1560,
      "Ġ56": 1561,
      "Ġmon": 1562,
      "Ġstessa": 1563,
      "Ġmisura": 1564,
      "Ġ040": 1565,
      "Ġsan": 1566,
      "siti": 1567,
      "ronti": 1568,
      "Ġ78": 1569,
      "Ġterzi": 1570,
      "ssu": 1571,
      "Ġ74": 1572,
      "Ġquo": 1573,
      "Ġsituazione": 1574,
      "cen": 1575,
      "Ġ47": 1576,
      "Ġ57": 1577,
      "Ġcio": 1578,
      "Ġ53": 1579,
      "Ġani": 1580,
      "Ġquelli": 1581,
      "Ġ69": 1582,
      "Ġrequi": 1583,
      "lla": 1584,
      "Ġcosi": 1585,
      "Ġ86": 1586,
      "Ġservizio": 1587,
      "Ġpreci": 1588,
      "dio": 1589,
      "Ġseguente": 1590,
      "02": 1591,
      "viso": 1592,
      "Ġimpe": 1593,
      "ari": 1594,
      "Ġpresidente": 1595,
      "Ġriguardo": 1596,
      "vol": 1597,
      "Ġcu": 1598,
      "Ġorigina": 1599,
      "vamente": 1600,
      "Ġconsu": 1601,
      "Ġaccesso": 1602,
      "gitti": 1603,
      "Ġcondan": 1604,
      "Ġsupp": 1605,
      "Ġfatti": 1606,
      "Ġcertifica": 1607,
      "Ġdurante": 1608,
      "Ġdesi": 1609,
      "Ġesclusi": 1610,
      "Ġsco": 1611,
      "Ġpare": 1612,
      "ck": 1613,
      "Ġpubblico": 1614,
      "Ġfrance": 1615,
      "Ġiii": 1616,
      "Ġlingua": 1617,
      "fficiente": 1618,
      "Ġcereali": 1619,
      "Ġcondanna": 1620,
      "meno": 1621,
      "Ġnormativa": 1622,
      "Ġcorre": 1623,
      "Ġverifica": 1624,
      "Ġ09": 1625,
      "Ġinfatti": 1626,
      "lio": 1627,
      "Ġlc": 1628,
      "Ġcircostan": 1629,
      "lari": 1630,
      "roga": 1631,
      "cco": 1632,
      "elles": 1633,
      "Ġoffer": 1634,
      "Ġ66": 1635,
      "Ġresi": 1636,
      "Ġmomento": 1637,
      "Ġ58": 1638,
      "Ġconformita": 1639,
      "Ġproduttori": 1640,
      "Ġvoce": 1641,
      "Ġautorizza": 1642,
      "sponsa": 1643,
      "Ġfru": 1644,
      "Ġimmobili": 1645,
      "Ġsud": 1646,
      "colta": 1647,
      "Ġricono": 1648,
      "Ġgru": 1649,
      "Ġvale": 1650,
      "Ġidenti": 1651,
      "Ġtran": 1652,
      "Ġrelazione": 1653,
      "Ġgre": 1654,
      "Ġarticoli": 1655,
      "Ġrice": 1656,
      "Ġbrux": 1657,
      "Ġtrattamento": 1658,
      "Ġorganizzazione": 1659,
      "Ġuguale": 1660,
      "Ġvan": 1661,
      "zz": 1662,
      "Ġconsiderazione": 1663,
      "Ġbruxelles": 1664,
      "Ġresponsa": 1665,
      "Ġtecni": 1666,
      "ensa": 1667,
      "Ġ62": 1668,
      "rre": 1669,
      "Ġzucch": 1670,
      "Ġesen": 1671,
      "Ġ82": 1672,
      "Ġdagli": 1673,
      "Ġlett": 1674,
      "Ġrag": 1675,
      "ziali": 1676,
      "Ġconcer": 1677,
      "gere": 1678,
      "Ġmedesi": 1679,
      "Ġ83": 1680,
      "Ġobbligato": 1681,
      "50": 1682,
      "Ġciascuno": 1683,
      "Ġeconomica": 1684,
      "Ġzucchero": 1685,
      "Ġnecessario": 1686,
      "Ġfu": 1687,
      "Ġeserci": 1688,
      "Ġgoverno": 1689,
      "Ġ2015": 1690,
      "Ġtre": 1691,
      "des": 1692,
      "Ġcorrispon": 1693,
      "Ġcontrib": 1694,
      "Ġ2005": 1695,
      "Ġuso": 1696,
      "Ġaffer": 1697,
      "Ġanno": 1698,
      "Ġnazionali": 1699,
      "Ġsicure": 1700,
      "Ġabbia": 1701,
      "Ġrappresentan": 1702,
      "dro": 1703,
      "forma": 1704,
      "Ġstate": 1705,
      "cchi": 1706,
      "ĠâĢľ": 1707,
      "Ġsicurezza": 1708,
      "Ġvia": 1709,
      "Ġdiffe": 1710,
      "zzi": 1711,
      "Ġcontratto": 1712,
      "Ġ2016": 1713,
      "ĠâĢĿ": 1714,
      "mania": 1715,
      "ture": 1716,
      "Ġperson": 1717,
      "cante": 1718,
      "male": 1719,
      "gen": 1720,
      "Ġsostitu": 1721,
      "Ġger": 1722,
      "Ġ2010": 1723,
      "Ġconclusioni": 1724,
      "Ġprotezione": 1725,
      "Ġterrito": 1726,
      "Ġdimo": 1727,
      "Ġsub": 1728,
      "ak": 1729,
      "Ġconsta": 1730,
      "Ġorigine": 1731,
      "Ġacqui": 1732,
      "Ġvei": 1733,
      "us": 1734,
      "Ġpregiudiziale": 1735,
      "Ġ63": 1736,
      "Ġterritorio": 1737,
      "mili": 1738,
      "Ġquella": 1739,
      "Ġopport": 1740,
      "Ġavvo": 1741,
      "cre": 1742,
      "Ġprovve": 1743,
      "Ġesenzione": 1744,
      "riori": 1745,
      "Ġcomporta": 1746,
      "Ġnor": 1747,
      "messo": 1748,
      "Ġchia": 1749,
      "Ġcanc": 1750,
      "ata": 1751,
      "Ġpresso": 1752,
      "Ġsmer": 1753,
      "ana": 1754,
      "Ġconseguenza": 1755,
      "Ġrilas": 1756,
      "Ġmercati": 1757,
      "Ġagg": 1758,
      "Ġcapito": 1759,
      "Ġquelle": 1760,
      "Ġrelativi": 1761,
      "ttivi": 1762,
      "ure": 1763,
      "mentare": 1764,
      "Ġdiversi": 1765,
      "Ġproge": 1766,
      "Ġcolle": 1767,
      "Ġbel": 1768,
      "Ġcorso": 1769,
      "Ġ64": 1770,
      "Ġmediante": 1771,
      "09": 1772,
      "Ġprogra": 1773,
      "Ġparere": 1774,
      "ber": 1775,
      "mato": 1776,
      "Ġrichiesta": 1777,
      "Ġinten": 1778,
      "Ġistituisce": 1779,
      "11": 1780,
      "Ġproposta": 1781,
      "Ġelenco": 1782,
      "Ġrinvio": 1783,
      "ordina": 1784,
      "Ġinclu": 1785,
      "Ġacqu": 1786,
      "Ġcompo": 1787,
      "Ġinterven": 1788,
      "ddis": 1789,
      "Ġultima": 1790,
      "stiche": 1791,
      "Ġpersone": 1792,
      "Ġfunziona": 1793,
      "Ġanni": 1794,
      "Ġprocessu": 1795,
      "Ġapplicabili": 1796,
      "Ġaiuti": 1797,
      "ges": 1798,
      "08": 1799,
      "Ġespre": 1800,
      "mentari": 1801,
      "Ġsoddis": 1802,
      "Ġconcorrenza": 1803,
      "vere": 1804,
      "Ġmateri": 1805,
      "nanza": 1806,
      "Ġprati": 1807,
      "Ġtute": 1808,
      "Ġconfronti": 1809,
      "olo": 1810,
      "Ġrileva": 1811,
      "99": 1812,
      "Ġcen": 1813,
      "rente": 1814,
      "05": 1815,
      "04": 1816,
      "nea": 1817,
      "Ġpreviste": 1818,
      "Ġclassi": 1819,
      "Ġsudde": 1820,
      "Ġesercizio": 1821,
      "Ġporto": 1822,
      "gazione": 1823,
      "Ġstra": 1824,
      "Ġviene": 1825,
      "ssioni": 1826,
      "Ġfigu": 1827,
      "Ġdocumenti": 1828,
      "Ġ2017": 1829,
      "lina": 1830,
      "Ġcarattere": 1831,
      "Ġporta": 1832,
      "ttivamente": 1833,
      "Ġaltra": 1834,
      "Ġcompensa": 1835,
      "Ġtrattasi": 1836,
      "es": 1837,
      "Ġrip": 1838,
      "Ġcomunicazione": 1839,
      "late": 1840,
      "Ġdipen": 1841,
      "Ġsemp": 1842,
      "Ġmini": 1843,
      "Ġfar": 1844,
      "Ġinterpretazione": 1845,
      "Ġvendita": 1846,
      "Ġdimostra": 1847,
      "Ġprocessuale": 1848,
      "Ġchi": 1849,
      "ionale": 1850,
      "Ġconta": 1851,
      "Ġnotifica": 1852,
      "Ġannullamento": 1853,
      "Ġargomenti": 1854,
      "Ġdivi": 1855,
      "Ġartt": 1856,
      "lto": 1857,
      "Ġimposta": 1858,
      "Ġrequisiti": 1859,
      "Ġessi": 1860,
      "Ġpesca": 1861,
      "Ġobblighi": 1862,
      "minazione": 1863,
      "Ġmerito": 1864,
      "Ġadegua": 1865,
      "Ġlimita": 1866,
      "Ġess": 1867,
      "Ġappare": 1868,
      "ire": 1869,
      "isca": 1870,
      "Ġintegra": 1871,
      "ttive": 1872,
      "orre": 1873,
      "Ġmotivazione": 1874,
      "Ġaccer": 1875,
      "Ġcontesta": 1876,
      "Ġsegue": 1877,
      "Ġfino": 1878,
      "Ġpagamento": 1879,
      "Ġautorizzazione": 1880,
      "Ġgiorno": 1881,
      "tiene": 1882,
      "03": 1883,
      "gio": 1884,
      "Ġgermania": 1885,
      "Ġcompetente": 1886,
      "Ġindivi": 1887,
      "Ġforza": 1888,
      "camente": 1889,
      "Ġinco": 1890,
      "Ġufficio": 1891,
      "07": 1892,
      "Ġrestituzione": 1893,
      "Ġsoltanto": 1894,
      "mette": 1895,
      "Ġinvesti": 1896,
      "Ġdeno": 1897,
      "Ġcapitolo": 1898,
      "Ġspecifica": 1899,
      "Ġfer": 1900,
      "mali": 1901,
      "Ġprevisto": 1902,
      "cche": 1903,
      "Ġsede": 1904,
      "Ġtermini": 1905,
      "ate": 1906,
      "break": 1907,
      "Ġecu": 1908,
      "ando": 1909,
      "Ġmaterie": 1910,
      "Ġsvilu": 1911,
      "Ġdazi": 1912,
      "Ġprevede": 1913,
      "Ġand": 1914,
      "Ġsue": 1915,
      "Ġcaratteri": 1916,
      "vati": 1917,
      "Ġriconosci": 1918,
      "Ġdispositivo": 1919,
      "Î±": 1920,
      "Ġdisti": 1921,
      "Ġton": 1922,
      "Ġpage": 1923,
      "Ġsegna": 1924,
      "mentazione": 1925,
      "Ġpoiche": 1926,
      "sposto": 1927,
      "Ġluce": 1928,
      "Ġprelievi": 1929,
      "Ġ0094": 1930,
      "Ġdiscip": 1931,
      "Ġtrasforma": 1932,
      "Ġassocia": 1933,
      "Ġni": 1934,
      "Ġprepa": 1935,
      "mping": 1936,
      "Ġden": 1937,
      "Ġpagebreak": 1938,
      "Ġtab": 1939,
      "Ġtotale": 1940,
      "Ġaver": 1941,
      "gre": 1942,
      "Ġeffetto": 1943,
      "renti": 1944,
      "Ġassegnazione": 1945,
      "Ġindividu": 1946,
      "Ġprecedente": 1947,
      "Ġrestri": 1948,
      "Ġlatte": 1949,
      "Ġproposto": 1950,
      "Ġinteresse": 1951,
      "Ġscambi": 1952,
      "Î¿": 1953,
      "Ġbu": 1954,
      "Ġgarantire": 1955,
      "Ġimporti": 1956,
      "guo": 1957,
      "Ġinteressato": 1958,
      "ttura": 1959,
      "Ġindicato": 1960,
      "Ġalmeno": 1961,
      "Ġvali": 1962,
      "Ġindustria": 1963,
      "Ġsti": 1964,
      "Ġcompren": 1965,
      "Ġ1995": 1966,
      "Ġunita": 1967,
      "Ġmone": 1968,
      "Ġprecisa": 1969,
      "lte": 1970,
      "Ġcitta": 1971,
      "Ġus": 1972,
      "Ġtro": 1973,
      "val": 1974,
      "Ġtrasporto": 1975,
      "luzione": 1976,
      "13": 1977,
      "unque": 1978,
      "Ġdescri": 1979,
      "Ġ1998": 1980,
      "Ġprosie": 1981,
      "Ġprosieguo": 1982,
      "Ġsvol": 1983,
      "Ġrecante": 1984,
      "12": 1985,
      "Ġpossibilita": 1986,
      "06": 1987,
      "Ġobbligatorio": 1988,
      "dimenti": 1989,
      "Ġcentra": 1990,
      "Ġprofe": 1991,
      "glie": 1992,
      "Ġintervento": 1993,
      "dite": 1994,
      "Ġquar": 1995,
      "mon": 1996,
      "Ġon": 1997,
      "Ġcasi": 1998,
      "Ġsupple": 1999,
      "ho": 2000,
      "moni": 2001,
      "Ġagenti": 2002,
      "Ġeffetti": 2003,
      "mbur": 2004,
      "Ġlegitti": 2005,
      "tiche": 2006,
      "dato": 2007,
      "Ġesamina": 2008,
      "Ġtenuto": 2009,
      "Ġdecisioni": 2010,
      "Ġol": 2011,
      "Ġpr": 2012,
      "Ġbas": 2013,
      "Ġlt": 2014,
      "Ġcalco": 2015,
      "Ġ2018": 2016,
      "uzione": 2017,
      "Ġgiustifica": 2018,
      "Ġ1992": 2019,
      "Ġpossa": 2020,
      "Ġosservazioni": 2021,
      "Ġfavo": 2022,
      "Ġbasa": 2023,
      "uri": 2024,
      "Ġtele": 2025,
      "Ġamministrazione": 2026,
      "Ġmortga": 2027,
      "Ġdichiarazione": 2028,
      "Ġlato": 2029,
      "15": 2030,
      "Ġmortgages": 2031,
      "Ġordinanza": 2032,
      "Ġfrancese": 2033,
      "Ġunito": 2034,
      "Ġnegli": 2035,
      "gati": 2036,
      "Ġlibe": 2037,
      "Ġsoste": 2038,
      "Ġavvocato": 2039,
      "Ġfunzione": 2040,
      "Ġanali": 2041,
      "Ġtaluni": 2042,
      "Ġeventu": 2043,
      "Ġopportuno": 2044,
      "tari": 2045,
      "Ġprescri": 2046,
      "Ġconsenti": 2047,
      "ha": 2048,
      "rica": 2049,
      "Ġmeta": 2050,
      "cy": 2051,
      "Ġutilizzati": 2052,
      "Ġsostegno": 2053,
      "Ġrifi": 2054,
      "Ġef": 2055,
      "Ġsopra": 2056,
      "Ġquadro": 2057,
      "Ġtutela": 2058,
      "rano": 2059,
      "Ġriguard": 2060,
      "nd": 2061,
      "Ġattuazione": 2062,
      "93": 2063,
      "Ġpol": 2064,
      "Ġattrib": 2065,
      "Ġago": 2066,
      "Ġ1994": 2067,
      "Ġcalcolo": 2068,
      "Ġaveva": 2069,
      "Ġammen": 2070,
      "Ġdebb": 2071,
      "Ġtrasferi": 2072,
      "Ġsl": 2073,
      "Ġfede": 2074,
      "Ġquestioni": 2075,
      "Ġriserva": 2076,
      "Ġcoo": 2077,
      "Ġaddi": 2078,
      "Ġaventi": 2079,
      "Ġregistrazione": 2080,
      "Ġ1996": 2081,
      "Ġiso": 2082,
      "mmi": 2083,
      "Ġconting": 2084,
      "Ġprelievo": 2085,
      "Ġmesi": 2086,
      "Ġgruppo": 2087,
      "Ġgenerali": 2088,
      "000": 2089,
      "Ġimportan": 2090,
      "Ġcitata": 2091,
      "Ġpersona": 2092,
      "ggior": 2093,
      "Ġsostanza": 2094,
      "Ġdepo": 2095,
      "vole": 2096,
      "Ġagosto": 2097,
      "Ġspagna": 2098,
      "Ġesistenza": 2099,
      "Ġsov": 2100,
      "Ġentrata": 2101,
      "voca": 2102,
      "Ġoltre": 2103,
      "Ġpertin": 2104,
      "sk": 2105,
      "Ġfissato": 2106,
      "Ġinse": 2107,
      "Ġ1997": 2108,
      "Ġformu": 2109,
      "cla": 2110,
      "Ġtasso": 2111,
      "Ġstabilisce": 2112,
      "Ġnome": 2113,
      "Ġversa": 2114,
      "mici": 2115,
      "Ġgara": 2116,
      "Ġerano": 2117,
      "labo": 2118,
      "Ġdan": 2119,
      "Ġsufficiente": 2120,
      "Ġpresentato": 2121,
      "fico": 2122,
      "Ġrientra": 2123,
      "Ġcittadi": 2124,
      "Ġmani": 2125,
      "Ġtabella": 2126,
      "Ġy": 2127,
      "lata": 2128,
      "Ġconvenzione": 2129,
      "Ġfabbricazione": 2130,
      "gine": 2131,
      "Ġdisciplina": 2132,
      "Ġanimali": 2133,
      "Ġstatuto": 2134,
      "Ġafferma": 2135,
      "Ġarti": 2136,
      "Ġqueste": 2137,
      "Ġfrumento": 2138,
      "lazioni": 2139,
      "Ġitalia": 2140,
      "ndere": 2141,
      "alizzazione": 2142,
      "22": 2143,
      "Ġfissati": 2144,
      "Ġerro": 2145,
      "Ġcostituisce": 2146,
      "Ġminis": 2147,
      "tture": 2148,
      "16": 2149,
      "18": 2150,
      "Ġproveni": 2151,
      "verso": 2152,
      "fue": 2153,
      "Ġcomunica": 2154,
      "bina": 2155,
      "Ġ1993": 2156,
      "Ġdisponi": 2157,
      "Ġpossibile": 2158,
      "Ġtfue": 2159,
      "Ġconsul": 2160,
      "Ġconsiderato": 2161,
      "Ġposizione": 2162,
      "cina": 2163,
      "Ġimb": 2164,
      "tenze": 2165,
      "ttri": 2166,
      "Ġesemp": 2167,
      "Ġcircostanze": 2168,
      "Ġcapo": 2169,
      "Ġ2019": 2170,
      "17": 2171,
      "Ġinfrazione": 2172,
      "toco": 2173,
      "imento": 2174,
      "Ġinci": 2175,
      "Ġsoddisfa": 2176,
      "Ġequity": 2177,
      "mburgo": 2178,
      "Ġcondizione": 2179,
      "Ġrapporto": 2180,
      "Ġsviluppo": 2181,
      "Ġchiede": 2182,
      "Ġlusse": 2183,
      "Ġdistin": 2184,
      "Ġquantitativi": 2185,
      "mar": 2186,
      "Ġnc": 2187,
      "Ġacco": 2188,
      "14": 2189,
      "ung": 2190,
      "Ġcosti": 2191,
      "Ġalcun": 2192,
      "Ġsoggetti": 2193,
      "Ġsociale": 2194,
      "Ġimpie": 2195,
      "Ġsottopo": 2196,
      "ĠÎ": 2197,
      "Ġsentenze": 2198,
      "Ġcoopera": 2199,
      "Ġpersonale": 2200,
      "Ġlimiti": 2201,
      "Ġdato": 2202,
      "Ġzona": 2203,
      "tati": 2204,
      "Ġdeterminato": 2205,
      "Ġsimili": 2206,
      "Ġoppure": 2207,
      "Ġmassimo": 2208,
      "Ġdurata": 2209,
      "Ġintro": 2210,
      "Ġslsc": 2211,
      "Ġconcern": 2212,
      "Ġvolu": 2213,
      "Ġpotre": 2214,
      "Ġfavore": 2215,
      "Ġinteressi": 2216,
      "Ġiv": 2217,
      "cel": 2218,
      "Ġcarta": 2219,
      "Ġcompresi": 2220,
      "Ġina": 2221,
      "Ġille": 2222,
      "Ġpubblicazione": 2223,
      "Ġproprio": 2224,
      "Ġprevista": 2225,
      "Ġpotrebb": 2226,
      "ino": 2227,
      "Ġcoe": 2228,
      "Ġpresentate": 2229,
      "Ġdispone": 2230,
      "Ġprogramma": 2231,
      "Ġoriginari": 2232,
      "quo": 2233,
      "Ġfase": 2234,
      "parti": 2235,
      "Ġcomunitaria": 2236,
      "ke": 2237,
      "Ġcarico": 2238,
      "riamente": 2239,
      "Ġorganismo": 2240,
      "Ġcontesto": 2241,
      "Ġprotoco": 2242,
      "Ġpotere": 2243,
      "Ġdazio": 2244,
      "Ġprestazioni": 2245,
      "Ġaggiudi": 2246,
      "Ġstu": 2247,
      "Ġsosti": 2248,
      "Ġinchie": 2249,
      "stante": 2250,
      "Ġgiustizia": 2251,
      "Ġprocedure": 2252,
      "Ġpartire": 2253,
      "ssero": 2254,
      "dici": 2255,
      "Ġprincipali": 2256,
      "Ġlavoratori": 2257,
      "Ġragione": 2258,
      "bito": 2259,
      "pacita": 2260,
      "Ġsostiene": 2261,
      "vanti": 2262,
      "Ġlibera": 2263,
      "Ġpresentazione": 2264,
      "zie": 2265,
      "Ġpur": 2266,
      "Ġcombina": 2267,
      "Ġcontin": 2268,
      "Ġfisca": 2269,
      "Ġnota": 2270,
      "Ġbis": 2271,
      "Ġrestituzioni": 2272,
      "Ġscopo": 2273,
      "Ġtesto": 2274,
      "ita": 2275,
      "Ġdanno": 2276,
      "Ġprincipi": 2277,
      "Ġdomande": 2278,
      "Ġverso": 2279,
      "Ġazioni": 2280,
      "Ġcarb": 2281,
      "Ġrispo": 2282,
      "Ġcompetenti": 2283,
      "Ġdeterminazione": 2284,
      "Ġdecre": 2285,
      "Ġcarni": 2286,
      "ral": 2287,
      "27": 2288,
      "Ġhe": 2289,
      "Ġoli": 2290,
      "Ġspecifiche": 2291,
      "Ġesercita": 2292,
      "Ġcono": 2293,
      "gano": 2294,
      "Ġrilascia": 2295,
      "dare": 2296,
      "tezza": 2297,
      "dizione": 2298,
      "sio": 2299,
      "Ġcontenuto": 2300,
      "Ġvalere": 2301,
      "Ġavente": 2302,
      "Ġbilan": 2303,
      "Ġaffi": 2304,
      "Ġlinea": 2305,
      "Ġsupera": 2306,
      "Ġener": 2307,
      "Ġness": 2308,
      "Ġtitoli": 2309,
      "as": 2310,
      "zialmente": 2311,
      "19": 2312,
      "cie": 2313,
      "Ġracco": 2314,
      "venti": 2315,
      "Ġsci": 2316,
      "Ġnecessarie": 2317,
      "Ġiscri": 2318,
      "ment": 2319,
      "Ġsuccessivo": 2320,
      "Ġdife": 2321,
      "Ġcommercio": 2322,
      "agna": 2323,
      "Ġgiorni": 2324,
      "Ġordine": 2325,
      "Ġinchiesta": 2326,
      "Ġcivi": 2327,
      "Ġosta": 2328,
