{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": null,
        "lowercase": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "BertPreTokenizer"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      1
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "Â": 103,
      "Ã": 104,
      "Ä": 105,
      "Å": 106,
      "Æ": 107,
      "Ç": 108,
      "É": 109,
      "Ê": 110,
      "Ë": 111,
      "Î": 112,
      "Ï": 113,
      "Ð": 114,
      "Ñ": 115,
      "Ò": 116,
      "Ó": 117,
      "Ô": 118,
      "Õ": 119,
      "Ö": 120,
      "×": 121,
      "Ø": 122,
      "Ù": 123,
      "Ú": 124,
      "Û": 125,
      "Ý": 126,
      "ß": 127,
      "à": 128,
      "á": 129,
      "â": 130,
      "ã": 131,
      "ä": 132,
      "å": 133,
      "æ": 134,
      "ç": 135,
      "è": 136,
      "é": 137,
      "ê": 138,
      "ð": 139,
      "Ġ": 140,
      "Ģ": 141,
      "ģ": 142,
      "Ĥ": 143,
      "ĥ": 144,
      "Ħ": 145,
      "ħ": 146,
      "Ĩ": 147,
      "ĩ": 148,
      "Ī": 149,
      "ī": 150,
      "Ĭ": 151,
      "ĭ": 152,
      "Į": 153,
      "į": 154,
      "İ": 155,
      "ı": 156,
      "Ĳ": 157,
      "ĳ": 158,
      "Ĵ": 159,
      "ĵ": 160,
      "Ķ": 161,
      "ķ": 162,
      "ĸ": 163,
      "Ĺ": 164,
      "ĺ": 165,
      "Ļ": 166,
      "ļ": 167,
      "Ľ": 168,
      "ľ": 169,
      "Ŀ": 170,
      "ŀ": 171,
      "Ł": 172,
      "ł": 173,
      "Ń": 174,
      "en": 175,
      "Ġa": 176,
      "Ġ.": 177,
      "Ġd": 178,
      "Ġ,": 179,
      "Ġs": 180,
      "Ġp": 181,
      "in": 182,
      "er": 183,
      "ta": 184,
      "an": 185,
      "ti": 186,
      "es": 187,
      "Ġc": 188,
      "on": 189,
      "is": 190,
      "Ġn": 191,
      "re": 192,
      "Ġ1": 193,
      "Ġ2": 194,
      "te": 195,
      "Ġk": 196,
      "Ġv": 197,
      "al": 198,
      "Ġe": 199,
      "or": 200,
      "Ġm": 201,
      "Ġo": 202,
      "Ġl": 203,
      "ar": 204,
      "as": 205,
      "Ġt": 206,
      "Ġ-": 207,
      "Ġ)": 208,
      "el": 209,
      "Ġi": 210,
      "ro": 211,
      "Ġ(": 212,
      "Ġb": 213,
      "Ġu": 214,
      "Î±": 215,
      "Ġ/": 216,
      "Ġf": 217,
      "ĠÐ": 218,
      "Î¿": 219,
      "et": 220,
      "ra": 221,
      "os": 222,
      "ri": 223,
      "Î¹": 224,
      "ch": 225,
      "Ġde": 226,
      "Ð°": 227,
      "om": 228,
      "la": 229,
      "Îµ": 230,
      "Ġâ": 231,
      "us": 232,
      "ci": 233,
      "ÏĦ": 234,
      "ĠâĢ": 235,
      "Ġin": 236,
      "li": 237,
      "Ġj": 238,
      "Ġg": 239,
      "Ġ20": 240,
      "Ġz": 241,
      "le": 242,
      "at": 243,
      "Ð¸": 244,
      "ni": 245,
      "Ðµ": 246,
      "Ġ3": 247,
      "em": 248,
      "it": 249,
      "Ġh": 250,
      "Ġ_": 251,
      "ed": 252,
      "ÑĤ": 253,
      "ing": 254,
      "Î·": 255,
      "Î½": 256,
      "Ð¾": 257,
      "ad": 258,
      "un": 259,
      "Ġ0": 260,
      "Ġta": 261,
      "Ġre": 262,
      "to": 263,
      "od": 264,
      "Ïĥ": 265,
      "Ïģ": 266,
      "Ġ:": 267,
      "Ð½": 268,
      "id": 269,
      "tu": 270,
      "ma": 271,
      "ka": 272,
      "Ïħ": 273,
      "ĠÎ": 274,
      "ol": 275,
      "ie": 276,
      "ÏĢ": 277,
      "ÑĢ": 278,
      "Ġw": 279,
      "ja": 280,
      "ur": 281,
      "men": 282,
      "Ġpro": 283,
      "Ñģ": 284,
      "Ġan": 285,
      "ÏĤ": 286,
      "il": 287,
      "ov": 288,
      "Ġ5": 289,
      "Ġ4": 290,
      "Ġr": 291,
      "ne": 292,
      "Ġna": 293,
      "Ġar": 294,
      "he": 295,
      "je": 296,
      "Ġal": 297,
      "ia": 298,
      "and": 299,
      "ul": 300,
      "eg": 301,
      "im": 302,
      "ter": 303,
      "ts": 304,
      "Ġto": 305,
      "ik": 306,
      "Ġ200": 307,
      "ir": 308,
      "ca": 309,
      "ĠÏĦ": 310,
      "Ġla": 311,
      "va": 312,
      "Ġsa": 313,
      "Ġ|": 314,
      "Ġse": 315,
      "Ġ9": 316,
      "Ġ201": 317,
      "Ġen": 318,
      "Ïī": 319,
      "tion": 320,
      "Ġeu": 321,
      "ig": 322,
      "ks": 323,
      "Ð²": 324,
      "ot": 325,
      "na": 326,
      "ud": 327,
      "um": 328,
      "Ġpar": 329,
      "Ð»": 330,
      "Ġpr": 331,
      "Ġ8": 332,
      "Ġ6": 333,
      "Ġte": 334,
      "zi": 335,
      "Ġdi": 336,
      "sa": 337,
      "Îº": 338,
      "Ġcon": 339,
      "Ġ7": 340,
      "de": 341,
      "Ġni": 342,
      "ce": 343,
      "Î¿Ïħ": 344,
      "Î¼": 345,
      "ke": 346,
      "qu": 347,
      "Ġfor": 348,
      "Ġne": 349,
      "pe": 350,
      "Ġti": 351,
      "Ġun": 352,
      "za": 353,
      "Ġes": 354,
      "Ġthe": 355,
      "ut": 356,
      "Ġcom": 357,
      "ko": 358,
      "si": 359,
      "00": 360,
      "ĠâĢĵ": 361,
      "Ġpo": 362,
      "ĠâĢĶ": 363,
      "red": 364,
      "Ġat": 365,
      "Ġdo": 366,
      "ĠÎµ": 367,
      "Ġpa": 368,
      "Ġvan": 369,
      "Ġza": 370,
      "Ġeuro": 371,
      "Ġja": 372,
      "Ġ19": 373,
      "Ġ;": 374,
      "Ġra": 375,
      "Î»": 376,
      "ran": 377,
      "Ġma": 378,
      "vi": 379,
      "ten": 380,
      "Ġap": 381,
      "ru": 382,
      "ve": 383,
      "mis": 384,
      "Ġ10": 385,
      "ĠÎ±": 386,
      "Ġ%": 387,
      "st": 388,
      "Ġ'": 389,
      "ji": 390,
      "Ġsu": 391,
      "ĠÏĢ": 392,
      "Ġko": 393,
      "Ð´": 394,
      "lo": 395,
      "Ġdel": 396,
      "Ä§": 397,
      "ĠâĢĻ": 398,
      "ek": 399,
      "Ġof": 400,
      "Ðº": 401,
      "ĠÐ¿": 402,
      "Ġle": 403,
      "ent": 404,
      "Ġpri": 405,
      "ite": 406,
      "Ġarti": 407,
      "am": 408,
      "ic": 409,
      "Ġod": 410,
      "ĠÐ½": 411,
      "sta": 412,
      "se": 413,
      "Ġis": 414,
      "Ġbe": 415,
      "end": 416,
      "ga": 417,
      "no": 418,
      "pa": 419,
      "ju": 420,
      "Ġkom": 421,
      "oni": 422,
      "Ġda": 423,
      "ku": 424,
      "ho": 425,
      "Ġka": 426,
      "ĠÎº": 427,
      "ĠÑģ": 428,
      "ĠÏĥ": 429,
      "Ð½Ð¸": 430,
      "por": 431,
      "Ġsta": 432,
      "ita": 433,
      "vo": 434,
      "Ġst": 435,
      "Ġir": 436,
      "Î¹Î±": 437,
      "ba": 438,
      "Ġno": 439,
      "Ġreg": 440,
      "eni": 441,
      "ung": 442,
      "ge": 443,
      "ll": 444,
      "Ġder": 445,
      "Ġver": 446,
      "Ġniet": 447,
      "Ġpre": 448,
      "da": 449,
      "Î¹Îº": 450,
      "Î·ÏĤ": 451,
      "be": 452,
      "Ġri": 453,
      "Ġ12": 454,
      "ver": 455,
      "ÏīÎ½": 456,
      "io": 457,
      "ze": 458,
      "ĠÐ½Ð°": 459,
      "ÏĦÎ±": 460,
      "Ġli": 461,
      "Î³": 462,
      "ass": 463,
      "ine": 464,
      "der": 465,
      "Ġ00": 466,
      "ha": 467,
      "Ġdes": 468,
      "ĠÐ¾": 469,
      "Ġor": 470,
      "Ġqu": 471,
      "Ġon": 472,
      "Ñı": 473,
      "Ð·": 474,
      "van": 475,
      "Ġ15": 476,
      "Ġper": 477,
      "Ġas": 478,
      "me": 479,
      "Ġso": 480,
      "Ġnem": 481,
      "Ġex": 482,
      "Ġaf": 483,
      "kal": 484,
      "so": 485,
      "Ġet": 486,
      "du": 487,
      "ep": 488,
      "Ġ11": 489,
      "Ġkon": 490,
      "ÑĬ": 491,
      "Ġuni": 492,
      "ali": 493,
      "sk": 494,
      "Ġsp": 495,
      "ist": 496,
      "for": 497,
      "lu": 498,
      "Ġden": 499,
      "Ġiz": 500,
      "Ġro": 501,
      "ning": 502,
      "Ġob": 503,
      "Ġje": 504,
      "Ġva": 505,
      "ÏģÎ¿": 506,
      "ych": 507,
      "og": 508,
      "ÑĢÐ°": 509,
      "Ġil": 510,
      "ÎµÎ¹": 511,
      "Ġsi": 512,
      "lan": 513,
      "bi": 514,
      "ÏĢÎ¿": 515,
      "ĠÎºÎ±": 516,
      "Ġav": 517,
      "10": 518,
      "Ġval": 519,
      "one": 520,
      "Ġtal": 521,
      "Ð¼": 522,
      "maz": 523,
      "Ġer": 524,
      "fi": 525,
      "ub": 526,
      "ÅĤ": 527,
      "ina": 528,
      "di": 529,
      "ÏĨ": 530,
      "Ġac": 531,
      "ty": 532,
      "mi": 533,
      "ens": 534,
      "isi": 535,
      "Ġag": 536,
      "ÑĤÐ¾": 537,
      "Ð¿": 538,
      "Ġpod": 539,
      "Ġartik": 540,
      "Ġy": 541,
      "ÑĢÐµ": 542,
      "Ġim": 543,
      "ando": 544,
      "Ġch": 545,
      "ÑĤÐ°": 546,
      "ord": 547,
      "ĠÐ¸": 548,
      "joni": 549,
      "ow": 550,
      "iz": 551,
      "all": 552,
      "est": 553,
      "nos": 554,
      "ment": 555,
      "Ġop": 556,
      "ere": 557,
      "Ïĩ": 558,
      "Ġalkal": 559,
      "ÑĤÐµ": 560,
      "Ġalkalmaz": 561,
      "assing": 562,
      "Ġtoep": 563,
      "Ġtoepassing": 564,
      "Ġel": 565,
      "Ġad": 566,
      "Ã¦": 567,
      "Ġand": 568,
      "Ñĩ": 569,
      "Ġ16": 570,
      "ki": 571,
      "Ñĥ": 572,
      "Ġ199": 573,
      "zen": 574,
      "Ġalkalmazando": 575,
      "Ġvo": 576,
      "Ġ13": 577,
      "ĠÎ´": 578,
      "ala": 579,
      "Ġ25": 580,
      "res": 581,
      "Ġpos": 582,
      "Ð½Ð¾": 583,
      "Ġmed": 584,
      "tel": 585,
      "Ġ17": 586,
      "ĠÎ¼": 587,
      "Ã¸": 588,
      "Î¸": 589,
      "gi": 590,
      "ĠÂ": 591,
      "Ġmar": 592,
      "Ġca": 593,
      "ber": 594,
      "Ð²Ð°": 595,
      "ana": 596,
      "ys": 597,
      "ara": 598,
      "Î´": 599,
      "Ġdie": 600,
      "nu": 601,
      "pos": 602,
      "Ġco": 603,
      "tor": 604,
      "ale": 605,
      "uni": 606,
      "ĠÐ²": 607,
      "ps": 608,
      "Ġth": 609,
      "Ġ14": 610,
      "ĠÐ´": 611,
      "ÏģÎ±": 612,
      "Ġau": 613,
      "tal": 614,
      "tan": 615,
      "eri": 616,
      "ÏģÎ¹": 617,
      "po": 618,
      "ene": 619,
      "zz": 620,
      "lat": 621,
      "era": 622,
      "Ġfin": 623,
      "Ġ30": 624,
      "Ġom": 625,
      "Ġdire": 626,
      "ky": 627,
      "Ġ26": 628,
      "cht": 629,
      "20": 630,
      "Ð³": 631,
      "ces": 632,
      "Ġha": 633,
      "ĠÎ¿": 634,
      "ise": 635,
      "Ġdu": 636,
      "min": 637,
      "ÏĦÎ·": 638,
      "Ġmo": 639,
      "cu": 640,
      "mo": 641,
      "Î½Î±": 642,
      "val": 643,
      "zy": 644,
      "Ġ21": 645,
      "cy": 646,
      "ÐµÐ½": 647,
      "ff": 648,
      "Ġeurope": 649,
      "gen": 650,
      "Ġtri": 651,
      "ÑģÑĤ": 652,
      "den": 653,
      "tra": 654,
      "co": 655,
      "Ġmin": 656,
      "lamen": 657,
      "Ġtu": 658,
      "ij": 659,
      "tes": 660,
      "Ġku": 661,
      "tiv": 662,
      "Ġvy": 663,
      "ĠÐº": 664,
      "pp": 665,
      "Ġsk": 666,
      "Ġce": 667,
      "Ð±": 668,
      "Ġnr": 669,
      "sion": 670,
      "ÏĦÎ¿": 671,
      "Ġres": 672,
      "tas": 673,
      "Ġinter": 674,
      "Ġall": 675,
      "ĠÐ¾ÑĤ": 676,
      "emb": 677,
      "gu": 678,
      "Ġ31": 679,
      "Ġog": 680,
      "Ġque": 681,
      "Ġby": 682,
      "ĠgÄ§": 683,
      "cial": 684,
      "ĠÐ·": 685,
      "jen": 686,
      "Ġoch": 687,
      "Ġpra": 688,
      "ell": 689,
      "sti": 690,
      "ada": 691,
      "cao": 692,
      "Ġ18": 693,
      "ag": 694,
      "Ġkred": 695,
      "up": 696,
      "ani": 697,
      "Ġaz": 698,
      "ÑĨ": 699,
      "do": 700,
      "gy": 701,
      "cha": 702,
      "Ġos": 703,
      "Ġfa": 704,
      "ari": 705,
      "tie": 706,
      "cia": 707,
      "bo": 708,
      "ast": 709,
      "cion": 710,
      "ven": 711,
      "ĠÐ·Ð°": 712,
      "asta": 713,
      "Ġmu": 714,
      "Ġ]": 715,
      "Ġ29": 716,
      "Ġvi": 717,
      "Ġ[": 718,
      "use": 719,
      "jo": 720,
      "Ġve": 721,
      "go": 722,
      "Î½Î¿": 723,
      "ĠÏĦÎ·ÏĤ": 724,
      "tem": 725,
      "Ġme": 726,
      "Ġsom": 727,
      "Ġter": 728,
      "ÏĥÎ·": 729,
      "ista": 730,
      "ust": 731,
      "ans": 732,
      "Ġab": 733,
      "ente": 734,
      "ĠÎ¼Îµ": 735,
      "ele": 736,
      "ini": 737,
      "ÑĢÐ¸": 738,
      "Ġbas": 739,
      "ny": 740,
      "ĠâĢŀ": 741,
      "ade": 742,
      "Ġmod": 743,
      "che": 744,
      "Ġx": 745,
      "Ġsz": 746,
      "ok": 747,
      "Ġ23": 748,
      "Ġdet": 749,
      "Ġ22": 750,
      "ena": 751,
      "op": 752,
      "Ġund": 753,
      "ĠÏĦÎ¿Ïħ": 754,
      "kt": 755,
      "bu": 756,
      "Ġem": 757,
      "Ġ24": 758,
      "kon": 759,
      "Ġ27": 760,
      "Ġbes": 761,
      "Ġrep": 762,
      "Ġtar": 763,
      "ubli": 764,
      "man": 765,
      "las": 766,
      "zzjoni": 767,
      "ane": 768,
      "ÐµÐ½Ð¸": 769,
      "Ġjo": 770,
      "Ġpor": 771,
      "Ð½Ð°": 772,
      "Ġtil": 773,
      "ito": 774,
      "Ġ\"": 775,
      "ui": 776,
      "Ġdec": 777,
      "ĠÎºÎ±Î¹": 778,
      "Ġpres": 779,
      "ĠÏĦÎ·": 780,
      "Î²": 781,
      "mer": 782,
      "wa": 783,
      "ĠÐ¿Ð¾": 784,
      "Ġtra": 785,
      "rea": 786,
      "mission": 787,
      "Ġdis": 788,
      "ĠÐµ": 789,
      "50": 790,
      "tiva": 791,
      "Î¼Îµ": 792,
      "ĠÏĢÏģÎ¿": 793,
      "Ġfinan": 794,
      "ĠâĢĿ": 795,
      "tar": 796,
      "Ġartikel": 797,
      "tro": 798,
      "lig": 799,
      "Ġprodu": 800,
      "Ð¶": 801,
      "ĠÏĥÏħ": 802,
      "Ġ28": 803,
      "iv": 804,
      "Ġge": 805,
      "Ġspe": 806,
      "Ġam": 807,
      "levan": 808,
      "zo": 809,
      "Ġpred": 810,
      "pro": 811,
      "Î¹Ïĥ": 812,
      "Ġkoh": 813,
      "ug": 814,
      "Ġ90": 815,
      "Ġroz": 816,
      "Î¼Î±": 817,
      "ced": 818,
      "len": 819,
      "ÎµÏĤ": 820,
      "40": 821,
      "tet": 822,
      "ĠÎ·": 823,
      "ato": 824,
      "th": 825,
      "Ġlo": 826,
      "Ġmil": 827,
      "Ġ2009": 828,
      "zione": 829,
      "Ġbi": 830,
      "ÑĢÐ¾": 831,
      "Ġuz": 832,
      "ĠÎ³": 833,
      "Ġsec": 834,
      "Ġpi": 835,
      "gan": 836,
      "ĠâĢľ": 837,
      "ingen": 838,
      "Ġtran": 839,
      "Ġ50": 840,
      "Ġartic": 841,
      "zes": 842,
      "ob": 843,
      "Ġki": 844,
      "Ġtr": 845,
      "Ġfe": 846,
      "olo": 847,
      "lus": 848,
      "uta": 849,
      "Ġei": 850,
      "Ġgen": 851,
      "Ð»Ð°": 852,
      "Ġeur": 853,
      "Ġrelevan": 854,
      "ct": 855,
      "Ġclan": 856,
      "del": 857,
      "Ġinfor": 858,
      "30": 859,
      "ÑĨÐ¸": 860,
      "per": 861,
      "Ġii": 862,
      "uks": 863,
      "ben": 864,
      "Ġze": 865,
      "ÏĦÎ¹Îº": 866,
      "ĠÏĦÎ¿": 867,
      "tions": 868,
      "Ġsub": 869,
      "Ġser": 870,
      "lag": 871,
      "pi": 872,
      "ĠÎ±ÏĢÎ¿": 873,
      "ard": 874,
      "Ġju": 875,
      "irb": 876,
      "ant": 877,
      "ved": 878,
      "ris": 879,
      "und": 880,
      "kti": 881,
      "Ġles": 882,
      "Ġpas": 883,
      "ÑĤÐ¸": 884,
      "Ġaut": 885,
      "esta": 886,
      "ly": 887,
      "ande": 888,
      "Ġ2013": 889,
      "Ġlu": 890,
      "Ġcons": 891,
      "Ġind": 892,
      "gra": 893,
      "Ġrelevant": 894,
      "Ġdin": 895,
      "Ġcor": 896,
      "iet": 897,
      "kov": 898,
      "Î¾": 899,
      "cz": 900,
      "Ð»Ð¸": 901,
      "Ð½Ðµ": 902,
      "hr": 903,
      "esti": 904,
      "elle": 905,
      "Ġaty": 906,
      "Ġpe": 907,
      "ese": 908,
      "mu": 909,
      "Ġparti": 910,
      "Ġmcy": 911,
      "zu": 912,
      "ost": 913,
      "Ġkas": 914,
      "nem": 915,
      "rav": 916,
      "dy": 917,
      "itet": 918,
      "jas": 919,
      "Ġatt": 920,
      "Ġhar": 921,
      "Ġvar": 922,
      "ĠÎµÏĢ": 923,
      "Ġapp": 924,
      "ora": 925,
      "Ð²Ð¸": 926,
      "ÐºÐ°": 927,
      "fer": 928,
      "nuje": 929,
      "Ġhet": 930,
      "ck": 931,
      "Ġirb": 932,
      "ind": 933,
      "Î¼Î¿": 934,
      "ania": 935,
      "Ġ=": 936,
      "Ġcu": 937,
      "Ġrec": 938,
      "sp": 939,
      "ft": 940,
      "Ġnu": 941,
      "Ð²Ð¾": 942,
      "isa": 943,
      "chen": 944,
      "Ġ000": 945,
      "stan": 946,
      "Î±Ïĥ": 947,
      "fa": 948,
      "usta": 949,
      "Ġleg": 950,
      "Ġneup": 951,
      "latnuje": 952,
      "lj": 953,
      "Ġcomp": 954,
      "we": 955,
      "Ġrelevantno": 956,
      "ĠÑģÑĬ": 957,
      "iden": 958,
      "Ġneuplatnuje": 959,
      "land": 960,
      "Ġ37": 961,
      "nosti": 962,
      "Ġele": 963,
      "Ġ2011": 964,
      "jiet": 965,
      "ende": 966,
      "Ġgem": 967,
      "Ġpun": 968,
      "yn": 969,
      "Ñī": 970,
      "ĠÐºÐ¾": 971,
      "kom": 972,
      "tup": 973,
      "ym": 974,
      "var": 975,
      "vel": 976,
      "Ġein": 977,
      "ÑĢÐµÐ´": 978,
      "ĠÏħ": 979,
      "Ġkomis": 980,
      "Ġproced": 981,
      "ska": 982,
      "vat": 983,
      "zat": 984,
      "Ġfi": 985,
      "bas": 986,
      "Ġmat": 987,
      "ida": 988,
      "ĠÏĦÎ·Î½": 989,
      "Ġell": 990,
      "ona": 991,
      "ÐºÐ¸": 992,
      "ori": 993,
      "ella": 994,
      "Ġinforma": 995,
      "Ġ2014": 996,
      "Ġ01": 997,
      "ÏĦÎ±Î¹": 998,
      "olu": 999,
      "80": 1000,
      "ura": 1001,
      "ÑĦ": 1002,
      "ste": 1003,
      "kla": 1004,
      "Ġho": 1005,
      "vis": 1006,
      "ire": 1007,
      "21": 1008,
      "Ġou": 1009,
      "Ġkomisi": 1010,
      "kl": 1011,
      "Ġfo": 1012,
      "ico": 1013,
      "ĠÏĦÏīÎ½": 1014,
      "kk": 1015,
      "Ġagus": 1016,
      "Î¹Î¿": 1017,
      "90": 1018,
      "Ġef": 1019,
      "tt": 1020,
      "Ġeg": 1021,
      "Ġmet": 1022,
      "ering": 1023,
      "sz": 1024,
      "Ġhe": 1025,
      "stitu": 1026,
      "cen": 1027,
      "ova": 1028,
      "cie": 1029,
      "Ġ2008": 1030,
      "ann": 1031,
      "ĠÏĢÎ±": 1032,
      "ĠÑĩ": 1033,
      "ega": 1034,
      "Ġfran": 1035,
      "tud": 1036,
      "Ġkredit": 1037,
      "imo": 1038,
      "umu": 1039,
      "Ġprin": 1040,
      "Ġsis": 1041,
      "Ġregu": 1042,
      "son": 1043,
      "Ġ2006": 1044,
      "ett": 1045,
      "art": 1046,
      "Ġ2015": 1047,
      "Ġ2012": 1048,
      "Ġover": 1049,
      "uv": 1050,
      "hod": 1051,
      "Ġmit": 1052,
      "Ġ40": 1053,
      "Ġdom": 1054,
      "Ġpris": 1055,
      "hu": 1056,
      "istra": 1057,
      "enti": 1058,
      "nie": 1059,
      "cti": 1060,
      "ser": 1061,
      "ted": 1062,
      "Ð¸Ñģ": 1063,
      "Ġthat": 1064,
      "Ġstran": 1065,
      "osta": 1066,
      "ak": 1067,
      "tele": 1068,
      "Ġcas": 1069,
      "ide": 1070,
      "Ġbez": 1071,
      "Ġkor": 1072,
      "Ġvon": 1073,
      "cka": 1074,
      "lamento": 1075,
      "Ġev": 1076,
      "bili": 1077,
      "Ġke": 1078,
      "una": 1079,
      "ity": 1080,
      "ĠÐ¼": 1081,
      "Ġur": 1082,
      "Ġunion": 1083,
      "lica": 1084,
      "tre": 1085,
      "het": 1086,
      "pu": 1087,
      "jan": 1088,
      "ÏīÏĤ": 1089,
      "Ġkommission": 1090,
      "Ġ2007": 1091,
      "ĠÐ³": 1092,
      "60": 1093,
      "mise": 1094,
      "Ġdan": 1095,
      "Ġgr": 1096,
      "hte": 1097,
      "Ġmeg": 1098,
      "oll": 1099,
      "ith": 1100,
      "ÐµÐ½Ð¸Ðµ": 1101,
      "Ġnie": 1102,
      "Ġunder": 1103,
      "vr": 1104,
      "Ð²Ðµ": 1105,
      "Ġum": 1106,
      "Ġtre": 1107,
      "ach": 1108,
      "tin": 1109,
      "tig": 1110,
      "Ġ2004": 1111,
      "nych": 1112,
      "Ġwy": 1113,
      "tseg": 1114,
      "Ġsch": 1115,
      "mento": 1116,
      "ich": 1117,
      "Ġak": 1118,
      "Ġeller": 1119,
      "ÏģÎµ": 1120,
      "Ġtill": 1121,
      "Ġ?": 1122,
      "Ġdru": 1123,
      "tul": 1124,
      "Ġzal": 1125,
      "sen": 1126,
      "Ġinc": 1127,
      "asi": 1128,
      "ang": 1129,
      "Ġty": 1130,
      "ĠÎµÏĢÎ¹": 1131,
      "ici": 1132,
      "Ġdem": 1133,
      "Ġ2003": 1134,
      "Ġ2010": 1135,
      "11": 1136,
      "esi": 1137,
      "ĠÂ«": 1138,
      "Ġvis": 1139,
      "Ġ2016": 1140,
      "ĠÎ´Î¹Î±": 1141,
      "bun": 1142,
      "ĠÂ»": 1143,
      "ÏĦÎµ": 1144,
      "ela": 1145,
      "Ġ07": 1146,
      "uri": 1147,
      "Ġba": 1148,
      "Ġtai": 1149,
      "usi": 1150,
      "ede": 1151,
      "Ġeuropa": 1152,
      "ih": 1153,
      "Ġrepubli": 1154,
      "que": 1155,
      "kel": 1156,
      "Ġ*": 1157,
      "Ġok": 1158,
      "Ġmer": 1159,
      "Ġ100": 1160,
      "Î¹Î±ÏĤ": 1161,
      "Ġct": 1162,
      "Ġapr": 1163,
      "ros": 1164,
      "Ġkan": 1165,
      "ove": 1166,
      "Ġit": 1167,
      "Ġdal": 1168,
      "Ġche": 1169,
      "ms": 1170,
      "ure": 1171,
      "Ġvoi": 1172,
      "ua": 1173,
      "ers": 1174,
      "Ġnor": 1175,
      "gal": 1176,
      "Ġges": 1177,
      "nes": 1178,
      "Ġraz": 1179,
      "fica": 1180,
      "ken": 1181,
      "ont": 1182,
      "ike": 1183,
      "tis": 1184,
      "ges": 1185,
      "Ġcomuni": 1186,
      "Ġpan": 1187,
      "Ġdas": 1188,
      "ÏģÏī": 1189,
      "Ġpara": 1190,
      "led": 1191,
      "mente": 1192,
      "ue": 1193,
      "iska": 1194,
      "Ġprp": 1195,
      "ision": 1196,
      "Ġproces": 1197,
      "Ġimpor": 1198,
      "Ġtribun": 1199,
      "par": 1200,
      "Ġ2001": 1201,
      "mel": 1202,
      "mas": 1203,
      "ego": 1204,
      "nost": 1205,
      "idh": 1206,
      "bh": 1207,
      "ill": 1208,
      "Ġ39": 1209,
      "68": 1210,
      "ĠÏĢÎ¿Ïħ": 1211,
      "urs": 1212,
      "Ġved": 1213,
      "Ġmas": 1214,
      "Ð»Ð¾": 1215,
      "mat": 1216,
      "Ġsal": 1217,
      "Ġ32": 1218,
      "Ġrela": 1219,
      "Ġ\\": 1220,
      "Ġeurop": 1221,
      "cne": 1222,
      "pr": 1223,
      "ĠÐ¸Ð·": 1224,
      "Ġbet": 1225,
      "jos": 1226,
      "tsegek": 1227,
      "anje": 1228,
      "Ġsen": 1229,
      "ÏĦÎ¹": 1230,
      "Ġkun": 1231,
      "Î»Î¿": 1232,
      "ado": 1233,
      "wi": 1234,
      "Ġga": 1235,
      "Ġzas": 1236,
      "Ġhite": 1237,
      "les": 1238,
      "Ġmemb": 1239,
      "Ġfur": 1240,
      "Ġcer": 1241,
      "tell": 1242,
      "ÏĨÎ¿": 1243,
      "Ġsam": 1244,
      "Ġbu": 1245,
      "Ġ99": 1246,
      "Ġpu": 1247,
      "Ġkos": 1248,
      "iti": 1249,
      "ĠÎ½Î±": 1250,
      "Ġny": 1251,
      "ble": 1252,
      "Ġesta": 1253,
      "ero": 1254,
      "anu": 1255,
      "Ġrat": 1256,
      "Ġ2002": 1257,
      "ner": 1258,
      "int": 1259,
      "Ġ84": 1260,
      "Ġ35": 1261,
      "Ġbr": 1262,
      "Î¿ÏħÎ½": 1263,
      "Ġstra": 1264,
      "ÏĢÎ±": 1265,
      "Ġ38": 1266,
      "Ġtrans": 1267,
      "Ġ33": 1268,
      "ĠÎ³Î¹Î±": 1269,
      "Ġperson": 1270,
      "taan": 1271,
      "rad": 1272,
      "ĠÐ±": 1273,
      "ĠÐ´Ð°": 1274,
      "Ġprinci": 1275,
      "cija": 1276,
      "nih": 1277,
      "wo": 1278,
      "menta": 1279,
      "Ð´Ð°": 1280,
      "Ġud": 1281,
      "zna": 1282,
      "Ġsl": 1283,
      "Ġservi": 1284,
      "Ġ2005": 1285,
      "Ġcr": 1286,
      "Ġhu": 1287,
      "isti": 1288,
      "top": 1289,
      "Ġ34": 1290,
      "Ñħ": 1291,
      "Ġrego": 1292,
      "Ġexc": 1293,
      "Ġkrediet": 1294,
      "tol": 1295,
      "Ġkitet": 1296,
      "anas": 1297,
      "gs": 1298,
      "nik": 1299,
      "enta": 1300,
      "umi": 1301,
      "vid": 1302,
      "ÑĬÑĢ": 1303,
      "Ġinstitu": 1304,
      "itta": 1305,
      "Ġnar": 1306,
      "js": 1307,
      "Ġmis": 1308,
      "pre": 1309,
      "bli": 1310,
      "Ġkitettsegek": 1311,
      "ĠÑĢÐµ": 1312,
      "Ġdella": 1313,
      "ĠÑģÐµ": 1314,
      "fic": 1315,
      "Ġvai": 1316,
      "Ġus": 1317,
      "chts": 1318,
      "Ġvoor": 1319,
      "pske": 1320,
      "Ġriz": 1321,
      "Ġmen": 1322,
      "Ġart": 1323,
      "ului": 1324,
      "tat": 1325,
      "Ġconc": 1326,
      "ktu": 1327,
      "ger": 1328,
      "ĠÐ¿ÑĢÐ¾": 1329,
      "Ġnov": 1330,
      "kse": 1331,
      "vad": 1332,
      "Ġ85": 1333,
      "ement": 1334,
      "ÃŁ": 1335,
      "Ġ+": 1336,
      "Ġup": 1337,
      "Ġvel": 1338,
      "Ġeff": 1339,
      "eb": 1340,
      "issa": 1341,
      "ĠÏĥÏħÎ¼": 1342,
      "15": 1343,
      "Ġorgan": 1344,
      "pri": 1345,
      "gÄ§": 1346,
      "ĠÎºÎ±ÏĦÎ±": 1347,
      "pora": 1348,
      "essa": 1349,
      "bre": 1350,
      "sch": 1351,
      "ckazat": 1352,
      "Ġfel": 1353,
      "Ġbel": 1354,
      "Î»Î±": 1355,
      "74": 1356,
      "ÑĪ": 1357,
      "yb": 1358,
      "Ġinte": 1359,
      "ode": 1360,
      "its": 1361,
      "Ġale": 1362,
      "ins": 1363,
      "Ġpot": 1364,
      "Ġcl": 1365,
      "Ġdar": 1366,
      "oda": 1367,
      "ion": 1368,
      "Ġdr": 1369,
      "Ġdos": 1370,
      "Ġstan": 1371,
      "yt": 1372,
      "ordning": 1373,
      "Ð´Ð¸": 1374,
      "Ð»ÐµÐ½": 1375,
      "uste": 1376,
      "jn": 1377,
      "70": 1378,
      "ĠÐ¿ÑĢÐ¸": 1379,
      "Ġben": 1380,
      "isten": 1381,
      "lio": 1382,
      "fin": 1383,
      "kockazat": 1384,
      "Ġ36": 1385,
      "Ð¿Ð¾": 1386,
      "inen": 1387,
      "Ġcour": 1388,
      "fici": 1389,
      "Ġprod": 1390,
      "imi": 1391,
      "ĠÎµÎº": 1392,
      "ministra": 1393,
      "Ġauf": 1394,
      "mes": 1395,
      "Ġ1510": 1396,
      "Ġprogra": 1397,
      "erde": 1398,
      "Ġ>": 1399,
      "Ġili": 1400,
      "ely": 1401,
      "fe": 1402,
      "Î¸Îµ": 1403,
      "ction": 1404,
      "Ġsud": 1405,
      "tali": 1406,
      "ets": 1407,
      "jal": 1408,
      "Ġjed": 1409,
      "vl": 1410,
      "Ã¸r": 1411,
      "Ġpla": 1412,
      "ĠÎµÎ½": 1413,
      "Ġkuri": 1414,
      "Ġ2017": 1415,
      "oma": 1416,
      "iko": 1417,
      "ĠÎ±Ïģ": 1418,
      "Ġpoli": 1419,
      "Äĳ": 1420,
      "eto": 1421,
      "Ġtribunal": 1422,
      "zia": 1423,
      "zed": 1424,
      "ping": 1425,
      "Ġ60": 1426,
      "ots": 1427,
      "usti": 1428,
      "Î»Î·": 1429,
      "Ġured": 1430,
      "Ġmal": 1431,
      "Ġut": 1432,
      "fo": 1433,
      "ban": 1434,
      "nal": 1435,
      "Ġbo": 1436,
      "ht": 1437,
      "port": 1438,
      "taling": 1439,
      "dig": 1440,
      "zad": 1441,
      "nis": 1442,
      "94": 1443,
      "Ġpart": 1444,
      "nia": 1445,
      "ln": 1446,
      "ino": 1447,
      "Ġ198": 1448,
      "Ġprze": 1449,
      "Ġevro": 1450,
      "anie": 1451,
      "ungs": 1452,
      "Ġfra": 1453,
      "Ġsep": 1454,
      "osti": 1455,
      "Î»Îµ": 1456,
      "Ġfun": 1457,
      "Ġmi": 1458,
      "Ġ2000": 1459,
      "nim": 1460,
      "lin": 1461,
      "Ġtas": 1462,
      "ÏĨÎ±": 1463,
      "ĠÑĢÐ°": 1464,
      "Ġsus": 1465,
      "ret": 1466,
      "inn": 1467,
      "Ġune": 1468,
      "gel": 1469,
      "Ġfil": 1470,
      "iste": 1471,
      "Ġ<": 1472,
      "Ġnas": 1473,
      "Ġue": 1474,
      "Ġwan": 1475,
      "Ð»Ðµ": 1476,
      "Î¿Î¹": 1477,
      "Ġpubli": 1478,
      "met": 1479,
      "ond": 1480,
      "Ġander": 1481,
      "Ġcare": 1482,
      "ĠÏĥÏĦÎ¿": 1483,
      "Ġtelj": 1484,
      "enia": 1485,
      "Ð¼ÐµÐ½": 1486,
      "Ġairb": 1487,
      "Ġteljes": 1488,
      "igi": 1489,
      "jar": 1490,
      "Ġid": 1491,
      "Ġik": 1492,
      "Ġnot": 1493,
      "ĠÐ¾Ð±": 1494,
      "Ġindi": 1495,
      "ĠÎ»": 1496,
      "ole": 1497,
      "ante": 1498,
      "til": 1499,
      "Ġaus": 1500,
      "Ġew": 1501,
      "Ġsh": 1502,
      "ĠÐ°": 1503,
      "Ġgener": 1504,
      "ÏģÎ·": 1505,
      "kos": 1506,
      "Ġdat": 1507,
      "Ġq": 1508,
      "Ġuc": 1509,
      "jem": 1510,
      "ata": 1511,
      "Ġjew": 1512,
      "bil": 1513,
      "Ġdirek": 1514,
      "war": 1515,
      "ott": 1516,
      "udi": 1517,
      "pas": 1518,
      "betaling": 1519,
      "Ġwe": 1520,
      "ron": 1521,
      "Ġcar": 1522,
      "Ġdell": 1523,
      "ses": 1524,
      "eder": 1525,
      "Ġgo": 1526,
      "Ġ1999": 1527,
      "Ġmon": 1528,
      "Ġali": 1529,
      "Ġyhte": 1530,
      "teik": 1531,
      "any": 1532,
      "Ġrend": 1533,
      "ĠÐ½Ðµ": 1534,
      "old": 1535,
      "Ġonder": 1536,
      "13": 1537,
      "ÑĤÐµÐ»": 1538,
      "22": 1539,
      "Ġ08": 1540,
      "Ġcorp": 1541,
      "Ġole": 1542,
      "risico": 1543,
      "Ġkg": 1544,
      "mit": 1545,
      "Ġwanbetaling": 1546,
      "stat": 1547,
      "Ġrad": 1548,
      "Ġala": 1549,
      "Ġkap": 1550,
      "vu": 1551,
      "jel": 1552,
      "Ġvor": 1553,
      "93": 1554,
      "Ġsie": 1555,
      "ÅĤa": 1556,
      "kin": 1557,
      "Ġsin": 1558,
      "Ġspeci": 1559,
      "Ġci": 1560,
      "ĠÏĢÎ±ÏģÎ±": 1561,
      "ungen": 1562,
      "Ġ02": 1563,
      "zenia": 1564,
      "ĠÏĢÎµ": 1565,
      "ĠÏĩ": 1566,
      "ĠÏĢÏģÎ¿Ïĥ": 1567,
      "Ġsad": 1568,
      "Ġ&": 1569,
      "gr": 1570,
      "Ġcel": 1571,
      "Ġdans": 1572,
      "Ġlas": 1573,
      "ĠÏĦÎ±": 1574,
      "ĠÐ´Ð¾": 1575,
      "iri": 1576,
      "Ġimp": 1577,
      "Ġ95": 1578,
      "ites": 1579,
      "Ġalle": 1580,
      "by": 1581,
      "Ġparlamen": 1582,
      "lament": 1583,
      "Ñİ": 1584,
      "kor": 1585,
      "ustri": 1586,
      "ines": 1587,
      "Ġcommis": 1588,
      "entru": 1589,
      "Î¼ÎµÎ½": 1590,
      "zd": 1591,
      "mar": 1592,
      "ry": 1593,
      "isen": 1594,
      "Ġnebo": 1595,
      "ithe": 1596,
      "Ġzu": 1597,
      "Ð°Ð»": 1598,
      "Ġkum": 1599,
      "12": 1600,
      "Ġparte": 1601,
      "bri": 1602,
      "ĠÐ¿ÑĢÐµÐ´": 1603,
      "ÏĥÎ·ÏĤ": 1604,
      "Ġnum": 1605,
      "Ġgeme": 1606,
      "tive": 1607,
      "Ð²Ð°Ð½Ðµ": 1608,
      "Î²Î±": 1609,
      "ĠÎ²": 1610,
      "Ġeen": 1611,
      "Ġ96": 1612,
      "ĠgÄ§all": 1613,
      "fu": 1614,
      "Ġann": 1615,
      "Ġpentru": 1616,
      "ksi": 1617,
      "cas": 1618,
      "sat": 1619,
      "une": 1620,
      "Î¿ÏħÏĤ": 1621,
      "Ġbh": 1622,
      "tore": 1623,
      "inti": 1624,
      "Ġinv": 1625,
      "Ġ42": 1626,
      "Ġadministra": 1627,
      "tari": 1628,
      "kas": 1629,
      "jet": 1630,
      "Ġteh": 1631,
      "iso": 1632,
      "ades": 1633,
      "Ġlt": 1634,
      "stru": 1635,
      "tek": 1636,
      "agra": 1637,
      "get": 1638,
      "Ġspecial": 1639,
      "gli": 1640,
      "ude": 1641,
      "14": 1642,
      "Ġwh": 1643,
      "ige": 1644,
      "Ġban": 1645,
      "ano": 1646,
      "Ġcontra": 1647,
      "ĠÏĥÎµ": 1648,
      "jon": 1649,
      "Ġpol": 1650,
      "ile": 1651,
      "Ġteljesito": 1652,
      "form": 1653,
      "000": 1654,
      "Ð·Ð¸": 1655,
      "Ġprav": 1656,
      "fika": 1657,
      "su": 1658,
      "ĠÏħÏĢÎ¿": 1659,
      "Ġ43": 1660,
      "Ġfirb": 1661,
      "tij": 1662,
      "Ð½Ð¸Ñı": 1663,
      "Î¿Î½": 1664,
      "ec": 1665,
      "Ġul": 1666,
      "Ġpl": 1667,
      "Ġvol": 1668,
      "tava": 1669,
      "Ġ52": 1670,
      "tivi": 1671,
      "iku": 1672,
      "Ġforordning": 1673,
      "Ġmaar": 1674,
      "ull": 1675,
      "Ġris": 1676,
      "Ġpov": 1677,
      "Ġ54": 1678,
      "Ġkar": 1679,
      "Ġautor": 1680,
      "tional": 1681,
      "rel": 1682,
      "ÏģÎ³": 1683,
      "Ð¿Ðµ": 1684,
      "isu": 1685,
      "lita": 1686,
      "hal": 1687,
      "ÐºÐ¾": 1688,
      "ums": 1689,
      "Î¶": 1690,
      "Ġmateri": 1691,
      "Ġies": 1692,
      "ember": 1693,
      "gar": 1694,
      "jed": 1695,
      "ÏĦÎ¿ÏĤ": 1696,
      "Ġkomisija": 1697,
      "Ġrequ": 1698,
      "77": 1699,
      "usa": 1700,
      "rat": 1701,
      "ime": 1702,
      "Ð³Ð°": 1703,
      "wie": 1704,
      "ip": 1705,
      "Ġker": 1706,
      "Ġdne": 1707,
      "Ġed": 1708,
      "kta": 1709,
      "Ġ80": 1710,
      "Ġcommission": 1711,
      "ĠÎ±Î½Î±": 1712,
      "teg": 1713,
      "ral": 1714,
      "eli": 1715,
      "rem": 1716,
      "cji": 1717,
      "ÑģÑĤÐ°": 1718,
      "Ġseg": 1719,
      "Ġdeci": 1720,
      "Ġec": 1721,
      "Ġats": 1722,
      "ras": 1723,
      "Ġtv": 1724,
      "Ġwa": 1725,
      "ÏĥÎµ": 1726,
      "sok": 1727,
      "ÎµÎ¹ÏĤ": 1728,
      "Ġ44": 1729,
      "Ġblo": 1730,
      "99": 1731,
      "elt": 1732,
      "Ġzna": 1733,
      "Ġequ": 1734,
      "ischen": 1735,
      "pon": 1736,
      "Ġpour": 1737,
      "Ã¦r": 1738,
      "ĠÏĥÏĦÎ·": 1739,
      "oty": 1740,
      "szer": 1741,
      "tero": 1742,
      "com": 1743,
      "Ġste": 1744,
      "nej": 1745,
      "Ġkontro": 1746,
      "chta": 1747,
      "Ġuit": 1748,
      "Ġcomm": 1749,
      "Ġthis": 1750,
      "cional": 1751,
      "cni": 1752,
      "rom": 1753,
      "Ġair": 1754,
      "Î»Î¹": 1755,
      "Ġnon": 1756,
      "Ġ94": 1757,
      "neho": 1758,
      "Ġgu": 1759,
      "bru": 1760,
      "kow": 1761,
      "sie": 1762,
      "86": 1763,
      "ern": 1764,
      "idu": 1765,
      "Ġsig": 1766,
      "Ġvir": 1767,
      "uksen": 1768,
      "Ġunie": 1769,
      "zjoni": 1770,
      "orden": 1771,
      "Ġhi": 1772,
      "Ġkol": 1773,
      "Ġparagra": 1774,
      "kun": 1775,
      "ril": 1776,
      "ĠÏĢÎµÏģÎ¹": 1777,
      "Ġson": 1778,
      "menti": 1779,
      "Ġten": 1780,
      "ĠÐºÐ°": 1781,
      "opa": 1782,
      "Ġegy": 1783,
      "Ġwith": 1784,
      "enie": 1785,
      "vod": 1786,
      "Ġkad": 1787,
      "bal": 1788,
      "ĠÄ§": 1789,
      "anti": 1790,
      "olog": 1791,
      "Ġ45": 1792,
      "posta": 1793,
      "gt": 1794,
      "ÏĦÏīÎ½": 1795,
      "zioni": 1796,
      "Ġest": 1797,
      "Ġgro": 1798,
      "ÎµÏħ": 1799,
      "ÏĢÎ¿Î¹": 1800,
      "hand": 1801,
      "ips": 1802,
      "Ġ2574": 1803,
      "Ð·Ð°": 1804,
      "ou": 1805,
      "ĠgÄ§and": 1806,
      "Ġlos": 1807,
      "Ġ93": 1808,
      "Ð¼Ð°": 1809,
      "Ġcps": 1810,
      "Ġwer": 1811,
      "lich": 1812,
      "imas": 1813,
      "istu": 1814,
      "Ġdef": 1815,
      "19": 1816,
      "Î¹ÎºÎ·": 1817,
      "jici": 1818,
      "ĠgÄ§al": 1819,
      "Ġprincip": 1820,
      "tati": 1821,
      "bor": 1822,
      "uden": 1823,
      "Ġaan": 1824,
      "ĠÑĩÐ»ÐµÐ½": 1825,
      "Ġwas": 1826,
      "ĠÑĢÐ°Ð·": 1827,
      "liga": 1828,
      "Ġ55": 1829,
      "Ġsys": 1830,
      "ings": 1831,
      "ats": 1832,
      "taa": 1833,
      "Ġru": 1834,
      "Ġstate": 1835,
      "Ġdali": 1836,
      "Ġalla": 1837,
      "Ġcourt": 1838,
      "Ġfol": 1839,
      "Ġagen": 1840,
      "osi": 1841,
      "Ġ70": 1842,
      "ĠÏĦÎ¹": 1843,
      "Ġitali": 1844,
      "Ġindustri": 1845,
      "mec": 1846,
      "ÎµÎ½": 1847,
      "Ġgm": 1848,
      "Ġsur": 1849,
      "hend": 1850,
      "ĠÐ¿Ð°": 1851,
      "Ġvasta": 1852,
      "Ġarticle": 1853,
      "Ġgi": 1854,
      "Ġdod": 1855,
      "Ġlim": 1856,
      "Ġstraips": 1857,
      "Ġ92": 1858,
      "Ġ98": 1859,
      "Ġdispos": 1860,
      "Ġcp": 1861,
      "Ġber": 1862,
      "ties": 1863,
      "ux": 1864,
      "teri": 1865,
      "Ġprogram": 1866,
      "Ð¸Ñı": 1867,
      "Ġ53": 1868,
      "jsk": 1869,
      "Ġeks": 1870,
      "Ġmill": 1871,
      "kv": 1872,
      "iai": 1873,
      "vet": 1874,
      "zesi": 1875,
      "Ġlc": 1876,
      "Ġsan": 1877,
      "Ġ91": 1878,
      "Ġvom": 1879,
      "Ġvz": 1880,
      "tim": 1881,
      "Ġktor": 1882,
      "kri": 1883,
      "Ġdrza": 1884,
      "Ġoder": 1885,
      "Ġoike": 1886,
      "ille": 1887,
      "Ġol": 1888,
      "Ġfu": 1889,
      "ido": 1890,
      "Ġass": 1891,
      "Ġrefer": 1892,
      "ÑĢÑĥ": 1893,
      "iga": 1894,
      "Ġeuroopa": 1895,
      "Ġpartner": 1896,
      "Ġproto": 1897,
      "Ġprzed": 1898,
      "tam": 1899,
      "Ġ97": 1900,
      "Ð½Ð¾ÑģÑĤ": 1901,
      "vir": 1902,
      "cov": 1903,
      "Ġmln": 1904,
      "Ġfl": 1905,
      "tia": 1906,
      "ĠÑĤ": 1907,
      "ktor": 1908,
      "Ġrechts": 1909,
      "Ġbil": 1910,
      "Ġsmec": 1911,
      "pla": 1912,
      "ligt": 1913,
      "Ġsto": 1914,
      "wer": 1915,
      "ĠÎ±Î½": 1916,
      "hed": 1917,
      "Ġ010": 1918,
      "Ġarba": 1919,
      "ĠÎ¸": 1920,
      "ĠÎµÎ¾": 1921,
      "osa": 1922,
      "Ġdelle": 1923,
      "Ġandere": 1924,
      "Ġfis": 1925,
      "coes": 1926,
      "este": 1927,
      "adh": 1928,
      "Ġrozhod": 1929,
      "Ġ48": 1930,
      "kat": 1931,
      "ute": 1932,
      "Ġkter": 1933,
      "Ġdur": 1934,
      "Ġhog": 1935,
      "ÏħÏģÏī": 1936,
      "Ġ05": 1937,
      "ws": 1938,
      "asa": 1939,
      "Ġeuroop": 1940,
      "Ġproduk": 1941,
      "ami": 1942,
      "Ġska": 1943,
      "Ġpoz": 1944,
      "Ġgmbh": 1945,
      "med": 1946,
      "45": 1947,
      "hom": 1948,
      "gov": 1949,
      "Ġarticol": 1950,
      "Ġproiz": 1951,
      "010": 1952,
      "Ġoc": 1953,
      "Î¼Î·": 1954,
      "els": 1955,
      "Î´Î¹Îº": 1956,
      "cri": 1957,
      "jes": 1958,
      "cio": 1959,
      "Ġlid": 1960,
      "Ġtech": 1961,
      "Ġcee": 1962,
      "Ġspr": 1963,
      "Ġclen": 1964,
      "pecial": 1965,
      "zet": 1966,
      "ĠÎºÎ¿Î¹": 1967,
      "Ġprov": 1968,
      "Ġteis": 1969,
      "Ġslu": 1970,
      "urg": 1971,
      "Ġbiz": 1972,
      "Ġuber": 1973,
      "Ġek": 1974,
      "31": 1975,
      "pan": 1976,
      "ate": 1977,
      "Ġconsid": 1978,
      "vor": 1979,
      "otstell": 1980,
      "Ġeuroopan": 1981,
      "Ġgar": 1982,
      "Ġzalob": 1983,
      "nen": 1984,
      "ĠÑĥ": 1985,
      "hd": 1986,
      "hy": 1987,
      "lie": 1988,
      "Ġpras": 1989,
      "Ġuna": 1990,
      "Ġblootstell": 1991,
      "Ġinterna": 1992,
      "Ġkoz": 1993,
      "ÑģÐ½Ð¾": 1994,
      "elo": 1995,
      "Ġdirec": 1996,
      "Ġ09": 1997,
      "Ġlie": 1998,
      "Ġsau": 1999,
      "cor": 2000,
      "des": 2001,
      "omo": 2002,
      "Ġtegen": 2003,
      "Ġtur": 2004,
      "17": 2005,
      "ados": 2006,
      "Ġsit": 2007,
      "sione": 2008,
      "Ġprej": 2009,
      "Ġ04": 2010,
      "Ġcent": 2011,
      "uo": 2012,
      "pis": 2013,
      "Ġpen": 2014,
      "tura": 2015,
      "Ġartikolu": 2016,
      "sag": 2017,
      "Ġskal": 2018,
      "Ġ49": 2019,
      "tr": 2020,
      "are": 2021,
      "Ġelekt": 2022,
      "Ġ46": 2023,
      "Ġiii": 2024,
      "Ġprilo": 2025,
      "Ġ03": 2026,
      "Ġadvo": 2027,
      "Ġtransa": 2028,
      "Ġbend": 2029,
      "ÑĨÐ¸Ñı": 2030,
      "Ġhen": 2031,
      "Ġmot": 2032,
      "Ġunije": 2033,
      "Ġdoku": 2034,
      "Ġnach": 2035,
      "Ġkonk": 2036,
      "Ð³Ð»Ð°": 2037,
      "Ġman": 2038,
      "Ġaplica": 2039,
      "ĠÎ±ÏģÎ¸": 2040,
      "Ġblootstellingen": 2041,
      "Ġ75": 2042,
      "ulo": 2043,
      "Ġoso": 2044,
      "Ġvyro": 2045,
      "Î³ÏģÎ±": 2046,
      "Ġargu": 2047,
      "Ġnad": 2048,
      "Ð½Ð¸ÑĤÐµ": 2049,
      "Ġvas": 2050,
      "taja": 2051,
      "Ġondernem": 2052,
      "Ġplan": 2053,
      "kir": 2054,
      "Ġdirekti": 2055,
      "jat": 2056,
      "Ġproti": 2057,
      "Ġjusti": 2058,
      "Ġartigo": 2059,
      "wal": 2060,
      "Ġcik": 2061,
      "Ġkal": 2062,
      "ose": 2063,
      "iske": 2064,
      "tivo": 2065,
      "Ġinf": 2066,
      "ÑĬÐ»": 2067,
      "ulta": 2068,
      "bl": 2069,
      "Ð´Ðµ": 2070,
      "lad": 2071,
      "Î´Î¿": 2072,
      "adering": 2073,
      "zeni": 2074,
      "eno": 2075,
      "Ġtor": 2076,
      "Ġvid": 2077,
      "Ġjur": 2078,
      "Ġpresente": 2079,
      "ima": 2080,
      "unt": 2081,
      "Ġkra": 2082,
      "Ġins": 2083,
      "Ġrating": 2084,
      "Ġmodszer": 2085,
      "ker": 2086,
      "lening": 2087,
      "Ġgra": 2088,
      "Ġbenadering": 2089,
      "Ġondernemingen": 2090,
      "iseerde": 2091,
      "Ġpal": 2092,
      "49": 2093,
      "Ġfr": 2094,
      "verlening": 2095,
      "Ġacts": 2096,
      "omen": 2097,
      "Ġpie": 2098,
      "porta": 2099,
      "ÏĦÏģÎ¿": 2100,
      "mal": 2101,
      "Ġland": 2102,
      "Ġcontro": 2103,
      "Ġopera": 2104,
      "Ġbeg": 2105,
      "Ġkul": 2106,
      "Ġbij": 2107,
      "Ġkreditne": 2108,
      "Ġnez": 2109,
      "Ġnod": 2110,
      "Ġ87": 2111,
      "Ġgespecial": 2112,
      "Ġgespecialiseerde": 2113,
      "iniu": 2114,
      "Ġie": 2115,
      "Ġstat": 2116,
      "entes": 2117,
      "hair": 2118,
      "Ġkredietverlening": 2119,
      "Ġmes": 2120,
      "ĠÐ²ÑĬ": 2121,
      "Ġbar": 2122,
      "zni": 2123,
      "Ġuk": 2124,
      "Ġrendel": 2125,
      "jad": 2126,
      "pec": 2127,
      "Ġspra": 2128,
      "Ġstr": 2129,
      "16": 2130,
      "Ġher": 2131,
      "ÏģÎ¿Ïħ": 2132,
      "sel": 2133,
      "ula": 2134,
      "Ġkommissionen": 2135,
      "finan": 2136,
      "hor": 2137,
      "zenie": 2138,
      "koz": 2139,
      "Ġconse": 2140,
      "ej": 2141,
      "illa": 2142,
      "Ġmm": 2143,
      "Ġseptem": 2144,
      "ator": 2145,
      "Ġnes": 2146,
      "ĠÎ¹": 2147,
      "omio": 2148,
      "Ġeiro": 2149,
      "Ġlub": 2150,
      "wy": 2151,
      "lic": 2152,
      "Ġlit": 2153,
      "Ġoh": 2154,
      "vy": 2155,
      "ÏĥÎ±": 2156,
      "ÑģÑĤÐ²Ð¾": 2157,
      "Ġmark": 2158,
      "nings": 2159,
      "Ġspecialis": 2160,
      "Ġdata": 2161,
      "Ġhitele": 2162,
      "Ġao": 2163,
      "Ġning": 2164,
      "Ġeltero": 2165,
      "Ġdecision": 2166,
      "84": 2167,
      "Ġtveg": 2168,
      "tais": 2169,
      "ĠÏĥÏħÎ½": 2170,
      "assa": 2171,
      "Ġener": 2172,
      "Ġai": 2173,
      "Ġikke": 2174,
      "Ġkri": 2175,
      "Ġhitel": 2176,
      "Ġrozhodnu": 2177,
      "Ġnao": 2178,
      "Ġgada": 2179,
      "rany": 2180,
      "ĠÎµÎ¹": 2181,
      "Ġ56": 2182,
      "cc": 2183,
      "Ġmay": 2184,
      "Ġkoji": 2185,
      "Ġsystem": 2186,
      "ÏĩÎµÎ¹": 2187,
      "zek": 2188,
      "takse": 2189,
      "ninger": 2190,
      "Ġvah": 2191,
      "Ġkkv": 2192,
      "Ġeiropas": 2193,
      "tos": 2194,
      "Ġrez": 2195,
      "75": 2196,
      "Ġetta": 2197,
      "ves": 2198,
      "Ġvest": 2199,
      "ÏĩÎµ": 2200,
      "zzjonijiet": 2201,
      "Ġtem": 2202,
      "ister": 2203,
      "her": 2204,
      "Ġszal": 2205,
      "net": 2206,
      "vni": 2207,
      "ski": 2208,
      "Ġals": 2209,
      "itva": 2210,
      "ĠÎ´Î¹Îº": 2211,
      "Ġhand": 2212,
      "Ġkat": 2213,
      "Ġktore": 2214,
      "Ġdov": 2215,
      "Ð¼ÐµÐ½ÑĤ": 2216,
      "Ġeuropos": 2217,
      "rid": 2218,
      "ome": 2219,
      "23": 2220,
      "Ġpat": 2221,
      "pra": 2222,
      "egen": 2223,
      "ske": 2224,
      "rif": 2225,
      "Ġrady": 2226,
      "ex": 2227,
      "jali": 2228,
      "ÏĢÎ·": 2229,
      "cep": 2230,
      "Ġot": 2231,
      "lici": 2232,
      "Ġgeneral": 2233,
      "Ġsas": 2234,
      "denti": 2235,
      "Ġhitelezesi": 2236,
      "tik": 2237,
      "Ġ2018": 2238,
      "Ġstranke": 2239,
      "Î½Î¿Î½": 2240,
      "Ġ73": 2241,
      "Ġ59": 2242,
      "Ġeuropske": 2243,
      "enska": 2244,
      "Ġevropske": 2245,
      "Ġkitettsegektol": 2246,
      "ĠÎµÏħÏģÏī": 2247,
      "Ġpozi": 2248,
      "Ġnav": 2249,
      "pod": 2250,
      "istri": 2251,
      "kem": 2252,
      "Ġorg": 2253,
      "lia": 2254,
      "Ġdon": 2255,
      "lik": 2256,
      "rope": 2257,
      "sio": 2258,
      "ÑĦÐ¸": 2259,
      "att": 2260,
      "bra": 2261,
      "far": 2262,
      "Ġnet": 2263,
      "Ġattie": 2264,
      "cer": 2265,
      "Ġnel": 2266,
      "Ġ65": 2267,
      "pet": 2268,
      "Î³Ïī": 2269,
      "Ġeta": 2270,
      "itel": 2271,
      "ab": 2272,
      "Ġzar": 2273,
      "Ġties": 2274,
      "Ġeuropeen": 2275,
      "Ġist": 2276,
      "Ġsod": 2277,
      "mon": 2278,
      "tili": 2279,
      "cijas": 2280,
      "mina": 2281,
      "Ġaux": 2282,
      "ÏĥÎ¹": 2283,
      "tic": 2284,
      "Î³Î·": 2285,
      "Ġupp": 2286,
      "Ġ2019": 2287,
      "ĠÐ¿ÑĢÐµ": 2288,
      "anden": 2289,
      "pim": 2290,
      "Ġ41": 2291,
      "kar": 2292,
      "dos": 2293,
      "uma": 2294,
      "Ġhy": 2295,
      "kol": 2296,
      "ÑģÐ¸": 2297,
      "Ġots": 2298,
      "ĠÏĥÏĦÎ·Î½": 2299,
      "pl": 2300,
      "Ð³Ð¾": 2301,
      "Ġ06": 2302,
      "nog": 2303,
      "isia": 2304,
      "anja": 2305,
      "Ġgal": 2306,
      "ĠÏĦÎ¹ÏĤ": 2307,
      "har": 2308,
      "Ġpou": 2309,
      "Ġriziko": 2310,
      "Ġszallita": 2311,
      "bar": 2312,
      "pen": 2313,
      "Ð³ÑĢÐ°": 2314,
      "sto": 2315,
      "Ġregolamento": 2316,
      "klad": 2317,
      "Ġtveganje": 2318,
      "Ġprzy": 2319,
      "ciu": 2320,
      "sid": 2321,
      "Ġhitelkockazat": 2322,
      "Ġpad": 2323,
      "ded": 2324,
      "Ġewrope": 2325,
      "Ġregulamen": 2326,
      "Ġnyitva": 2327,
      "Ġuved": 2328,
      "Ġszallitasok": 2329,
      "Ġpartnerkockazat": 2330,
      "Ġinstan": 2331,
      "kup": 2332,
      "ĠÎ±Ïħ": 2333,
      "tur": 2334,
      "Ġkreditno": 2335,
      "iss": 2336,
      "az": 2337,
      "lal": 2338,
      "Ġltd": 2339,
      "cije": 2340,
      "vend": 2341,
      "ĠÎºÎ¿Î¹Î½Î¿": 2342,
      "ctive": 2343,
      "pad": 2344,
      "Ġgru": 2345,
      "Ġidenti": 2346,
      "Ġneces": 2347,
      "Ġhogy": 2348,
      "Ġ2020": 2349,
      "Ġsm": 2350,
      "Ġartikli": 2351,
      "Ġunter": 2352,
      "Ġnari": 2353,
      "cher": 2354,
      "ther": 2355,
      "Ġif": 2356,
      "Ġtoim": 2357,
      "pres": 2358,
      "ĠÂ§": 2359,
      "icial": 2360,
      "Ġaasta": 2361,
      "porzad": 2362,
      "lut": 2363,
      "Î¹ÎºÎ¿": 2364,
      "pun": 2365,
      "pozi": 2366,
      "Ġfinanci": 2367,
      "Ġconform": 2368,
      "Ġminn": 2369,
      "nika": 2370,
      "gew": 2371,
      "Ġliik": 2372,
      "eme": 2373,
      "ÎºÎ¿": 2374,
      "Ġmodi": 2375,
      "Ġcol": 2376,
      "Ð¼Ðµ": 2377,
      "Ġkohtu": 2378,
      "Ġasi": 2379,
      "Ġkoske": 2380,
      "tea": 2381,
      "koh": 2382,
      "iset": 2383,
      "Ġ1997": 2384,
      "Ġ51": 2385,
      "prav": 2386,
      "cties": 2387,
      "vil": 2388,
      "anna": 2389,
      "rit": 2390,
      "lam": 2391,
      "ningen": 2392,
      "29": 2393,
      "Ġord": 2394,
      "Ġsza": 2395,
      "ort": 2396,
      "Ġ1995": 2397,
      "Ġlet": 2398,
      "Ġstand": 2399,
      "uld": 2400,
      "Ġpriv": 2401,
      "Ġ47": 2402,
      "Ġpoh": 2403,
      "Ġcommissione": 2404,
      "Ġmy": 2405,
      "Ġapplica": 2406,
      "Ġdoty": 2407,
      "ance": 2408,
      "Ġ2150": 2409,
      "ÑģÐ¾": 2410,
      "ciju": 2411,
      "ĠÎ¿Î¹": 2412,
      "Ġ74": 2413,
      "Ġentre": 2414,
      "onom": 2415,
      "Ġdies": 2416,
      "Ġzur": 2417,
      "ĠÐºÐ¾Ð¼": 2418,
      "of": 2419,
      "ĠÎµÏħÏģÏīÏĢÎ±": 2420,
      "Ġuma": 2421,
      "Ġfon": 2422,
      "otta": 2423,
      "Ġ63": 2424,
      "Ġprim": 2425,
      "ica": 2426,
      "Ġata": 2427,
      "ler": 2428,
      "Ġjar": 2429,
      "zne": 2430,
      "Ġinstru": 2431,
      "Ġperi": 2432,
      "Ġdro": 2433,
      "ikkel": 2434,
      "ksen": 2435,
      "Ġeste": 2436,
      "Ġsaj": 2437,
      "Ġpok": 2438,
      "cza": 2439,
      "isesti": 2440,
      "Ġjos": 2441,
      "ĠÎ½": 2442,
      "lage": 2443,
      "xx": 2444,
      "Ġshall": 2445,
      "hi": 2446,
      "roci": 2447,
      "Ã¦n": 2448,
      "eny": 2449,
      "Ġeuropeiska": 2450,
      "Ġsubje": 2451,
      "rus": 2452,
      "Ġcz": 2453,
      "ege": 2454,
      "agal": 2455,
      "Ġmuka": 2456,
      "Î±Î½": 2457,
      "sc": 2458,
      "Ġregion": 2459,
      "ild": 2460,
      "Ġoficial": 2461,
      "Ð¸Ð·": 2462,
      "Ġeuropaischen": 2463,
      "Ġtad": 2464,
      "eda": 2465,
      "umus": 2466,
      "ĠÑĢÐµÐ³Ð»Ð°": 2467,
      "Ġmater": 2468,
      "Ġszer": 2469,
      "zin": 2470,
      "utta": 2471,
      "ĠÑĤÐ¾": 2472,
      "zit": 2473,
      "Ð¶Ð°": 2474,
      "sjoni": 2475,
      "Ġrozporzad": 2476,
      "teagal": 2477,
      "Ġtro": 2478,
      "Ġnat": 2479,
      "nio": 2480,
      "34": 2481,
      "ii": 2482,
      "ary": 2483,
      "uf": 2484,
      "pow": 2485,
      "Ġdirektiv": 2486,
      "Ġfas": 2487,
      "chan": 2488,
      "tant": 2489,
      "rie": 2490,
      "tii": 2491,
      "Ġnos": 2492,
      "Ġorig": 2493,
      "Ġ1068": 2494,
