{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": null,
        "lowercase": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "BertPreTokenizer"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      1
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "Â": 103,
      "Ã": 104,
      "Ä": 105,
      "Å": 106,
      "Æ": 107,
      "É": 108,
      "Ê": 109,
      "Ë": 110,
      "Î": 111,
      "Ï": 112,
      "Ð": 113,
      "Ñ": 114,
      "Ò": 115,
      "Ó": 116,
      "Õ": 117,
      "Ö": 118,
      "Ø": 119,
      "Ù": 120,
      "Ú": 121,
      "Û": 122,
      "ß": 123,
      "à": 124,
      "á": 125,
      "â": 126,
      "ã": 127,
      "ä": 128,
      "å": 129,
      "æ": 130,
      "ç": 131,
      "è": 132,
      "é": 133,
      "ê": 134,
      "ð": 135,
      "Ġ": 136,
      "Ģ": 137,
      "ģ": 138,
      "Ĥ": 139,
      "ĥ": 140,
      "Ħ": 141,
      "ħ": 142,
      "Ĩ": 143,
      "ĩ": 144,
      "Ī": 145,
      "ī": 146,
      "Ĭ": 147,
      "ĭ": 148,
      "Į": 149,
      "į": 150,
      "İ": 151,
      "ı": 152,
      "Ĳ": 153,
      "ĳ": 154,
      "Ĵ": 155,
      "ĵ": 156,
      "Ķ": 157,
      "ķ": 158,
      "ĸ": 159,
      "Ĺ": 160,
      "ĺ": 161,
      "Ļ": 162,
      "ļ": 163,
      "Ľ": 164,
      "ľ": 165,
      "Ŀ": 166,
      "ŀ": 167,
      "Ł": 168,
      "ł": 169,
      "Ń": 170,
      "je": 171,
      "Ġp": 172,
      "Ġs": 173,
      "Ġ.": 174,
      "Ġo": 175,
      "ni": 176,
      "Ġi": 177,
      "na": 178,
      "Ġu": 179,
      "Ġpr": 180,
      "st": 181,
      "ra": 182,
      "ko": 183,
      "Ġ,": 184,
      "no": 185,
      "Ġd": 186,
      "ja": 187,
      "Ġt": 188,
      "re": 189,
      "va": 190,
      "za": 191,
      "ne": 192,
      "ci": 193,
      "la": 194,
      "vo": 195,
      "Ġpo": 196,
      "Ġna": 197,
      "ka": 198,
      "ti": 199,
      "ma": 200,
      "Ġ2": 201,
      "Ġko": 202,
      "ji": 203,
      "li": 204,
      "Ġ1": 205,
      "Ġpri": 206,
      "Ġza": 207,
      "ve": 208,
      "ju": 209,
      "vi": 210,
      "Ġc": 211,
      "Ġod": 212,
      "ri": 213,
      "ta": 214,
      "Ġ)": 215,
      "Ġ(": 216,
      "nje": 217,
      "lo": 218,
      "zi": 219,
      "Ġm": 220,
      "Ġa": 221,
      "Ġâ": 222,
      "ĠâĢ": 223,
      "Ġb": 224,
      "nja": 225,
      "Ġni": 226,
      "Ġje": 227,
      "mje": 228,
      "Ġiz": 229,
      "Ġe": 230,
      "Ġse": 231,
      "ru": 232,
      "ce": 233,
      "me": 234,
      "di": 235,
      "ro": 236,
      "nji": 237,
      "ca": 238,
      "da": 239,
      "Ġprimje": 240,
      "Ġpro": 241,
      "te": 242,
      "Ġ20": 243,
      "sti": 244,
      "Ġnije": 245,
      "Ġda": 246,
      "Ġsu": 247,
      "Ġpre": 248,
      "Ġne": 249,
      "go": 250,
      "si": 251,
      "Ġ/": 252,
      "Ġ-": 253,
      "Ġdo": 254,
      "sta": 255,
      "po": 256,
      "ze": 257,
      "Ġprimjenji": 258,
      "ke": 259,
      "Äĳ": 260,
      "Ġprimjenjivo": 261,
      "to": 262,
      "Ġob": 263,
      "lu": 264,
      "Ġ3": 265,
      "Ġ0": 266,
      "Ġcla": 267,
      "Ġ_": 268,
      "le": 269,
      "su": 270,
      "ku": 271,
      "Ġsta": 272,
      "de": 273,
      "Ġra": 274,
      "Ġ:": 275,
      "mi": 276,
      "Ġto": 277,
      "Ġka": 278,
      "red": 279,
      "lje": 280,
      "tu": 281,
      "ki": 282,
      "Ġte": 283,
      "ga": 284,
      "be": 285,
      "se": 286,
      "nu": 287,
      "du": 288,
      "Ġk": 289,
      "Ġ5": 290,
      "stu": 291,
      "Ġeu": 292,
      "Ġ4": 293,
      "sp": 294,
      "Ġf": 295,
      "Ġili": 296,
      "lja": 297,
      "nih": 298,
      "nog": 299,
      "gu": 300,
      "Ġmo": 301,
      "Ġkoji": 302,
      "Ġkoje": 303,
      "Ġdru": 304,
      "Ġbi": 305,
      "vr": 306,
      "sa": 307,
      "nosti": 308,
      "ba": 309,
      "Ġpra": 310,
      "Ġst": 311,
      "stup": 312,
      "bi": 313,
      "Ġ201": 314,
      "Ġsa": 315,
      "Ġre": 316,
      "ĠâĢĵ": 317,
      "kom": 318,
      "cu": 319,
      "vanja": 320,
      "rza": 321,
      "Ġdi": 322,
      "Ġpod": 323,
      "lju": 324,
      "nju": 325,
      "Ġ6": 326,
      "Ġin": 327,
      "Ġvi": 328,
      "Äĳe": 329,
      "ge": 330,
      "bo": 331,
      "nom": 332,
      "Ġ200": 333,
      "Ġclan": 334,
      "Ġ9": 335,
      "Ġta": 336,
      "nim": 337,
      "Ġti": 338,
      "cije": 339,
      "Ġ7": 340,
      "vje": 341,
      "Ġ8": 342,
      "Ġpred": 343,
      "Ġos": 344,
      "Ġured": 345,
      "Ġraz": 346,
      "lj": 347,
      "pi": 348,
      "iz": 349,
      "mo": 350,
      "sko": 351,
      "tni": 352,
      "sto": 353,
      "cija": 354,
      "Ġdrza": 355,
      "govo": 356,
      "ski": 357,
      "Ġobve": 358,
      "Ġri": 359,
      "Ġz": 360,
      "Ġproiz": 361,
      "Ġpot": 362,
      "Ġg": 363,
      "kla": 364,
      "kti": 365,
      "redi": 366,
      "00": 367,
      "or": 368,
      "tje": 369,
      "Ġv": 370,
      "nije": 371,
      "vanje": 372,
      "ste": 373,
      "Ġstav": 374,
      "misi": 375,
      "spo": 376,
      "do": 377,
      "ĠâĢĲ": 378,
      "Ġh": 379,
      "Ġstra": 380,
      "Ġfi": 381,
      "pu": 382,
      "pa": 383,
      "gi": 384,
      "Ġli": 385,
      "Ġnisu": 386,
      "Ġtu": 387,
      "Ġzah": 388,
      "Ġtre": 389,
      "ske": 390,
      "Äĳu": 391,
      "zu": 392,
      "Ġpostup": 393,
      "jed": 394,
      "Ġmi": 395,
      "Ġve": 396,
      "ĠâĢŀ": 397,
      "Ġkomisi": 398,
      "men": 399,
      "Ġodlu": 400,
      "Ġ10": 401,
      "Ġ;": 402,
      "Ġme": 403,
      "Ġproizvo": 404,
      "Ġop": 405,
      "Ġsto": 406,
      "Ġma": 407,
      "ho": 408,
      "nci": 409,
      "rav": 410,
      "spu": 411,
      "stva": 412,
      "ska": 413,
      "Ġkredi": 414,
      "Ġbr": 415,
      "nice": 416,
      "Ġci": 417,
      "Ġsud": 418,
      "Ġzahtje": 419,
      "ĠâĢĿ": 420,
      "nak": 421,
      "Ġmje": 422,
      "Ġde": 423,
      "Ġeuro": 424,
      "stav": 425,
      "rb": 426,
      "Ġobveza": 427,
      "Ġrizi": 428,
      "Ġtr": 429,
      "Ġkao": 430,
      "nost": 431,
      "Ġkoja": 432,
      "spunja": 433,
      "lji": 434,
      "vede": 435,
      "Ġeurop": 436,
      "loze": 437,
      "Ġstatu": 438,
      "nica": 439,
      "Ġosi": 440,
      "Ġtoc": 441,
      "Ġugovo": 442,
      "Ġskla": 443,
      "jo": 444,
      "Ġpa": 445,
      "Ġdire": 446,
      "Ġclanak": 447,
      "Ġslu": 448,
      "fi": 449,
      "Ġ19": 450,
      "klju": 451,
      "Ġr": 452,
      "Ġsi": 453,
      "Ġnei": 454,
      "tvr": 455,
      "tra": 456,
      "nanci": 457,
      "slu": 458,
      "Ġ%": 459,
      "Ġdirekti": 460,
      "spunjavanja": 461,
      "Ġgo": 462,
      "Ġrizik": 463,
      "Ġneispunjavanja": 464,
      "Ġteme": 465,
      "Ġtije": 466,
      "Ġunije": 467,
      "ĠâĢĶ": 468,
      "Ġclanka": 469,
      "Ġuredbe": 470,
      "Ġal": 471,
      "Ġoso": 472,
      "Ġskladu": 473,
      "Ġkreditni": 474,
      "Ġutvr": 475,
      "Ġ12": 476,
      "pe": 477,
      "Ġspo": 478,
      "Ġce": 479,
      "Ġnje": 480,
      "vni": 481,
      "Ġnavede": 482,
      "nic": 483,
      "gra": 484,
      "Ġodno": 485,
      "Ġvije": 486,
      "vu": 487,
      "Ġbe": 488,
      "Ġ11": 489,
      "Ġfinanci": 490,
      "nal": 491,
      "gova": 492,
      "Ġkon": 493,
      "Ġpresu": 494,
      "Ġtreba": 495,
      "Ġnaci": 496,
      "zna": 497,
      "Ġizloze": 498,
      "Ġpog": 499,
      "Ġslo": 500,
      "Ġpi": 501,
      "ng": 502,
      "dne": 503,
      "Ġl": 504,
      "rne": 505,
      "Ġako": 506,
      "Ġizlozenosti": 507,
      "Ġkomisija": 508,
      "Ġpristup": 509,
      "juci": 510,
      "rije": 511,
      "Ġ00": 512,
      "Ġkako": 513,
      "Ġstrane": 514,
      "Ġja": 515,
      "Ġdruge": 516,
      "bu": 517,
      "Ġva": 518,
      "vom": 519,
      "Ġmoze": 520,
      "dje": 521,
      "Ġmogu": 522,
      "onal": 523,
      "Ġall": 524,
      "Ġslobo": 525,
      "noj": 526,
      "Ġobzi": 527,
      "Ġosta": 528,
      "skog": 529,
      "Ġsvo": 530,
      "Ġ13": 531,
      "Ġnad": 532,
      "Ġvo": 533,
      "Ġpredme": 534,
      "Ġno": 535,
      "Ġodre": 536,
      "ranje": 537,
      "Ġstatusu": 538,
      "Ġ]": 539,
      "Ġ[": 540,
      "Ġ15": 541,
      "Ġprije": 542,
      "so": 543,
      "zo": 544,
      "10": 545,
      "Ġdrustva": 546,
      "kvi": 547,
      "ruc": 548,
      "Ġro": 549,
      "stvo": 550,
      "Ġisp": 551,
      "Äĳa": 552,
      "stava": 553,
      "ĠmeÄĳu": 554,
      "Ġsluca": 555,
      "Ġpotre": 556,
      "Ġdirektive": 557,
      "mu": 558,
      "Ġsma": 559,
      "ran": 560,
      "Ġeur": 561,
      "Ġstavka": 562,
      "Ġtemelju": 563,
      "nt": 564,
      "nika": 565,
      "ak": 566,
      "Ġ50": 567,
      "fe": 568,
      "Ġpos": 569,
      "Ġdrzave": 570,
      "Ġze": 571,
      "Ġosigu": 572,
      "Ġez": 573,
      "Ġprilo": 574,
      "Ġzako": 575,
      "Ġpret": 576,
      "nici": 577,
      "zbe": 578,
      "tiv": 579,
      "Ġdje": 580,
      "20": 581,
      "zira": 582,
      "Ġpla": 583,
      "Ġ14": 584,
      "Ġprema": 585,
      "Ġ16": 586,
      "Ġpita": 587,
      "skih": 588,
      "Ġnji": 589,
      "Ġuvje": 590,
      "Ġispo": 591,
      "vima": 592,
      "Ġclankom": 593,
      "Ġpodruc": 594,
      "mije": 595,
      "Ġzajed": 596,
      "rija": 597,
      "Ġzahtjev": 598,
      "Ġuslu": 599,
      "for": 600,
      "Ġirb": 601,
      "Ġuklju": 602,
      "Ġbez": 603,
      "Ġvijeca": 604,
      "Ġima": 605,
      "Ġpoda": 606,
      "Ġspe": 607,
      "bno": 608,
      "Ġisporu": 609,
      "jedi": 610,
      "Ġosigura": 611,
      "Ġkori": 612,
      "Ġdrzava": 613,
      "dno": 614,
      "Ġposto": 615,
      "on": 616,
      "Ġzasti": 617,
      "Ġosno": 618,
      "Ġodred": 619,
      "Ġinte": 620,
      "Ġ17": 621,
      "Ġvla": 622,
      "Ġprava": 623,
      "Ġpose": 624,
      "Ġmora": 625,
      "vati": 626,
      "Ġup": 627,
      "Ġsvi": 628,
      "Ġsamo": 629,
      "Ġsl": 630,
      "Ġugovorne": 631,
      "Ġmsp": 632,
      "Ġzi": 633,
      "telj": 634,
      "sno": 635,
      "lav": 636,
      "Ġpravi": 637,
      "rom": 638,
      "cka": 639,
      "ch": 640,
      "Ġba": 641,
      "Ġtom": 642,
      "Ġca": 643,
      "Ġokvi": 644,
      "razu": 645,
      "Ġnacional": 646,
      "Ġstr": 647,
      "Ġ18": 648,
      "Ġzna": 649,
      "Ġtrzi": 650,
      "Ġupo": 651,
      "Ġbro": 652,
      "Ġpove": 653,
      "Ġupu": 654,
      "Ġuvo": 655,
      "Ġsva": 656,
      "Ġnap": 657,
      "Ġ=": 658,
      "ting": 659,
      "Ġdu": 660,
      "Ġcije": 661,
      "Ġoba": 662,
      "Ġisporuke": 663,
      "ledu": 664,
      "Äĳi": 665,
      "vak": 666,
      "Ġpogledu": 667,
      "Ġprove": 668,
      "bre": 669,
      "Ġstu": 670,
      "lizira": 671,
      "Ġslobodne": 672,
      "Ġrej": 673,
      "njem": 674,
      "Ġ30": 675,
      "Ġsmatra": 676,
      "Ġpov": 677,
      "zima": 678,
      "forma": 679,
      "Ġslucaju": 680,
      "rijed": 681,
      "Ġrejting": 682,
      "Ġsve": 683,
      "Ġmili": 684,
      "ĠodreÄĳe": 685,
      "nos": 686,
      "Ġosim": 687,
      "Ġclanica": 688,
      "Ġ21": 689,
      "Ġclanice": 690,
      "Ġtuzi": 691,
      "cima": 692,
      "Ġ25": 693,
      "Ġ29": 694,
      "Ġmiliju": 695,
      "Ġispi": 696,
      "Ġeuropske": 697,
      "Ġtro": 698,
      "skom": 699,
      "Ġovi": 700,
      "kre": 701,
      "Ġobra": 702,
      "Ġmilijuna": 703,
      "Ġsporazu": 704,
      "stra": 705,
      "Ġbiti": 706,
      "menta": 707,
      "Ġpretho": 708,
      "vog": 709,
      "dar": 710,
      "tne": 711,
      "Ġpredvi": 712,
      "lazi": 713,
      "nik": 714,
      "Ġn": 715,
      "sku": 716,
      "Ġpar": 717,
      "jec": 718,
      "Ġpodu": 719,
      "Ġodluke": 720,
      "Ġnaj": 721,
      "lici": 722,
      "vne": 723,
      "Ġ|": 724,
      "Ġinforma": 725,
      "Ġbo": 726,
      "Ġspecija": 727,
      "Ġvrijed": 728,
      "Ġele": 729,
      "nose": 730,
      "Ġ26": 731,
      "Ġuz": 732,
      "Ġuci": 733,
      "Ġdrugi": 734,
      "Ġ<": 735,
      "Ġpu": 736,
      "Ġstavak": 737,
      "Ġspecijalizira": 738,
      "Ġtako": 739,
      "Ġdoda": 740,
      "Ġprimjenju": 741,
      "Ġus": 742,
      "joj": 743,
      "Ġai": 744,
      "kon": 745,
      "Ġgodi": 746,
      "Ġtrgova": 747,
      "Ġnadle": 748,
      "Ġot": 749,
      "kt": 750,
      "ment": 751,
      "Ġrazlo": 752,
      "vaju": 753,
      "vanju": 754,
      "Ġbu": 755,
      "Ġpostupka": 756,
      "Ġsmi": 757,
      "cje": 758,
      "bija": 759,
      "Ġ31": 760,
      "hva": 761,
      "drza": 762,
      "Ġii": 763,
      "Ġsme": 764,
      "Ġslje": 765,
      "tim": 766,
      "pri": 767,
      "Ġ28": 768,
      "Ġukljucu": 769,
      "Ġpravo": 770,
      "Ġproved": 771,
      "Ġnjiho": 772,
      "ha": 773,
      "djeti": 774,
      "Ġobzir": 775,
      "nosi": 776,
      "kih": 777,
      "vlja": 778,
      "Ġsljede": 779,
      "Ġodo": 780,
      "cij": 781,
      "redni": 782,
      "Ġpore": 783,
      "ĠutvrÄĳe": 784,
      "Ġ90": 785,
      "Ġsli": 786,
      "Ġproizvoda": 787,
      "Ġmjere": 788,
      "Ġkojima": 789,
      "Ġru": 790,
      "Ġnakon": 791,
      "Ġ23": 792,
      "Ġtijela": 793,
      "Ġsuda": 794,
      "Ġ24": 795,
      "jom": 796,
      "slje": 797,
      "Ġvidjeti": 798,
      "nti": 799,
      "Ġ22": 800,
      "he": 801,
      "Ġfinancij": 802,
      "zne": 803,
      "Ġtaj": 804,
      "Ġfinanciranje": 805,
      "Ġpredmet": 806,
      "kup": 807,
      "Ġproizvod": 808,
      "stavlja": 809,
      "Ġuprav": 810,
      "pnja": 811,
      "Ġodgovo": 812,
      "Ġco": 813,
      "Ġairb": 814,
      "Ġnapredni": 815,
      "Ġpe": 816,
      "Ġis": 817,
      "Ġstoga": 818,
      "bje": 819,
      "dob": 820,
      "Ġvr": 821,
      "Ġsmislu": 822,
      "pre": 823,
      "tom": 824,
      "Ġx": 825,
      "Ġ2013": 826,
      "Ġizvo": 827,
      "Ġw": 828,
      "Ġizme": 829,
      "ĠizmeÄĳu": 830,
      "Ġstran": 831,
      "nima": 832,
      "Ġjed": 833,
      "Ġtrosko": 834,
      "Ġ27": 835,
      "Ġogra": 836,
      "Ġnace": 837,
      "govara": 838,
      "skim": 839,
      "Ġclanku": 840,
      "Ġdije": 841,
      "Ġso": 842,
      "Ġizda": 843,
      "Ġrazdob": 844,
      "Ġizra": 845,
      "bli": 846,
      "Ġova": 847,
      "Ġcor": 848,
      "Ġgra": 849,
      "Ġdio": 850,
      "pisa": 851,
      "Ġspecijalizirano": 852,
      "Ġtra": 853,
      "Ġpru": 854,
      "Ġoko": 855,
      "taka": 856,
      "Ġpresude": 857,
      "nese": 858,
      "Ġste": 859,
      "tic": 860,
      "Ġkoju": 861,
      "Ġneo": 862,
      "Ġprak": 863,
      "Ġobzirom": 864,
      "Ġstavkom": 865,
      "citi": 866,
      "Ġ199": 867,
      "Ġvalja": 868,
      "Ġpoduze": 869,
      "Ġposlo": 870,
      "Ġ2014": 871,
      "ciju": 872,
      "Ġobu": 873,
      "vodi": 874,
      "Ġdrugo": 875,
      "Ġla": 876,
      "Ġtrgovacka": 877,
      "Ġokviru": 878,
      "Ġkomisije": 879,
      "Ġparla": 880,
      "Ġtocke": 881,
      "Ġzbo": 882,
      "Ġrad": 883,
      "co": 884,
      "Ġuredba": 885,
      "Ġzbog": 886,
      "Ġtek": 887,
      "Ġkra": 888,
      "ktiv": 889,
      "Ġsluzbe": 890,
      "tor": 891,
      "Ġ2009": 892,
      "Ġkri": 893,
      "sni": 894,
      "Ġ*": 895,
      "nuta": 896,
      "Ġsna": 897,
      "Ġcorp": 898,
      "Ġodnosi": 899,
      "Ġct": 900,
      "Ġnacin": 901,
      "21": 902,
      "Ġbilo": 903,
      "Ġregi": 904,
      "vije": 905,
      "stitu": 906,
      "Ġzem": 907,
      "Ġvijece": 908,
      "Ġnadlez": 909,
      "bom": 910,
      "telja": 911,
      "Ġtoga": 912,
      "dom": 913,
      "Ġvise": 914,
      "Ġsred": 915,
      "lom": 916,
      "30": 917,
      "tno": 918,
      "Ġzahtjeva": 919,
      "Ġnjezi": 920,
      "pis": 921,
      "Ġtuma": 922,
      "Ġopce": 923,
      "Ġpotpo": 924,
      "van": 925,
      "laga": 926,
      "Ġjav": 927,
      "Ġtog": 928,
      "nd": 929,
      "Ġraspo": 930,
      "Ġpostupak": 931,
      "Ġsmec": 932,
      "Ġtak": 933,
      "Ġodgovara": 934,
      "Ġau": 935,
      "stru": 936,
      "telji": 937,
      "Ġdoka": 938,
      "stve": 939,
      "40": 940,
      "Ġstatusa": 941,
      "Ġosoba": 942,
      "Ġprotiv": 943,
      "Ġar": 944,
      "tio": 945,
      "ranja": 946,
      "Ġizvr": 947,
      "kna": 948,
      "Ġozna": 949,
      "vla": 950,
      "terija": 951,
      "stavi": 952,
      "Ġopci": 953,
      "Ġusluga": 954,
      "cuje": 955,
      "Ġukljucujuci": 956,
      "tima": 957,
      "Ġprosi": 958,
      "Ġmjera": 959,
      "Ġutvrdi": 960,
      "Ġzal": 961,
      "Ġinstitu": 962,
      "Ġprethod": 963,
      "ĠpredviÄĳe": 964,
      "Ġjedi": 965,
      "Ġostalo": 966,
      "Ġsadrza": 967,
      "skoj": 968,
      "Ġpobija": 969,
      "Ġradi": 970,
      "Ġor": 971,
      "Ġpostupku": 972,
      "nk": 973,
      "Ġeuropskog": 974,
      "Ġkojem": 975,
      "Ġpitanje": 976,
      "Ġprav": 977,
      "Ġodobre": 978,
      "Ġex": 979,
      "gur": 980,
      "kog": 981,
      "Ġmislje": 982,
      "tro": 983,
      "reme": 984,
      "Ġupot": 985,
      "Ġobja": 986,
      "vali": 987,
      "Ġkada": 988,
      "Ġsvoje": 989,
      "Ġsubje": 990,
      "Ġuzima": 991,
      "cne": 992,
      "Ġvezi": 993,
      "Ġ000": 994,
      "rt": 995,
      "Ġizvje": 996,
      "lima": 997,
      "Ġodluka": 998,
      "Ġodredbe": 999,
      "Ġproizlazi": 1000,
      "Ġkojoj": 1001,
      "Ġprimjenjuje": 1002,
      "Ġuni": 1003,
      "Ġpruza": 1004,
      "Ġove": 1005,
      "nca": 1006,
      "fika": 1007,
      "rane": 1008,
      "Ġpodataka": 1009,
      "Ġ2016": 1010,
      "laze": 1011,
      "Ġcr": 1012,
      "tjeca": 1013,
      "Ġgospo": 1014,
      "Ġposebno": 1015,
      "Ġglav": 1016,
      "Ġ2011": 1017,
      "Ġpoveza": 1018,
      "Ġuspo": 1019,
      "Ġizja": 1020,
      "Ġku": 1021,
      "al": 1022,
      "ven": 1023,
      "nj": 1024,
      "pada": 1025,
      "Ġtijekom": 1026,
      "cno": 1027,
      "dav": 1028,
      "pro": 1029,
      "Ġ2015": 1030,
      "stvu": 1031,
      "Ġtocka": 1032,
      "50": 1033,
      "Ġle": 1034,
      "Ġsigur": 1035,
      "Ġpravila": 1036,
      "Ġovom": 1037,
      "Ġ40": 1038,
      "Ġ2012": 1039,
      "Ġrazi": 1040,
      "ĠmeÄĳutim": 1041,
      "Ġzajednic": 1042,
      "ravi": 1043,
      "snje": 1044,
      "teri": 1045,
      "Ġisto": 1046,
      "Ġcinje": 1047,
      "Ġdjelo": 1048,
      "Ġusluge": 1049,
      "stri": 1050,
      "Ġostali": 1051,
      "Ġteh": 1052,
      "kri": 1053,
      "Ġgospodar": 1054,
      "Ġisklju": 1055,
      "Ġizmje": 1056,
      "Ġ39": 1057,
      "Ġzivo": 1058,
      "Ġpodrucju": 1059,
      "ner": 1060,
      "Ġtran": 1061,
      "niti": 1062,
      "Ġparlamenta": 1063,
      "rak": 1064,
      "Ġ010": 1065,
      "gla": 1066,
      "Ġdobi": 1067,
      "Ġnakna": 1068,
      "Ġprogra": 1069,
      "lnosti": 1070,
      "Ġupravlja": 1071,
      "feu": 1072,
      "Ġucin": 1073,
      "Ġhr": 1074,
      "Ġufeu": 1075,
      "Ġdopu": 1076,
      "Ġ2006": 1077,
      "Ġbroj": 1078,
      "Ġposeb": 1079,
      "Ġ01": 1080,
      "Ġstavku": 1081,
      "cuna": 1082,
      "Äĳuje": 1083,
      "Ġ2017": 1084,
      "Ġtocki": 1085,
      "voj": 1086,
      "Ġtih": 1087,
      "Ġtim": 1088,
      "Ġocje": 1089,
      "Ġnjego": 1090,
      "Ġcari": 1091,
      "vine": 1092,
      "Ġ2008": 1093,
      "Ġprovedbe": 1094,
      "Ġmu": 1095,
      "Ġodluku": 1096,
      "tije": 1097,
      "Ġdoku": 1098,
      "Ġobuhva": 1099,
      "hi": 1100,
      "Ġstano": 1101,
      "Ġpoglav": 1102,
      "bra": 1103,
      "Ġogranice": 1104,
      "Ġzakono": 1105,
      "nutar": 1106,
      "Ġunutar": 1107,
      "Ġovla": 1108,
      "Ġ2018": 1109,
      "Ġdjela": 1110,
      "Ġmaterija": 1111,
      "Ġ32": 1112,
      "rna": 1113,
      "Ġvozi": 1114,
      "mogu": 1115,
      "Ġugovora": 1116,
      "Ġfu": 1117,
      "nira": 1118,
      "vih": 1119,
      "Ġtri": 1120,
      "mijenje": 1121,
      "Ġstranke": 1122,
      "Ġodluci": 1123,
      "lovi": 1124,
      "Ġzaklju": 1125,
      "Ġelekt": 1126,
      "ktu": 1127,
      "Ġovog": 1128,
      "Ġpoli": 1129,
      "Ġsporazuma": 1130,
      "Ġstanovni": 1131,
      "Ġtvr": 1132,
      "Ġispiti": 1133,
      "Ġuputio": 1134,
      "Ġosobi": 1135,
      "Ġveli": 1136,
      "Ġrepu": 1137,
      "cim": 1138,
      "vlje": 1139,
      "Ġprosinca": 1140,
      "lne": 1141,
      "rod": 1142,
      "Ġobveze": 1143,
      "Ġtuzbe": 1144,
      "Ġ38": 1145,
      "Ġnepo": 1146,
      "Ġdana": 1147,
      "Ġprijevo": 1148,
      "Ġpotvr": 1149,
      "Ġzahtije": 1150,
      "gen": 1151,
      "Ġtijelo": 1152,
      "Ġprimjene": 1153,
      "Ġzra": 1154,
      "Ġbio": 1155,
      "mena": 1156,
      "Ġproizvodi": 1157,
      "Ġad": 1158,
      "zni": 1159,
      "Ġtuzitelj": 1160,
      "naka": 1161,
      "Ġ34": 1162,
      "Ġorga": 1163,
      "Ġ0106": 1164,
      "Ġinformacije": 1165,
      "Ġ>": 1166,
      "Ġbudu": 1167,
      "cke": 1168,
      "riti": 1169,
      "ljo": 1170,
      "Äĳer": 1171,
      "ĠtakoÄĳer": 1172,
      "cenje": 1173,
      "ksi": 1174,
      "Ġ2004": 1175,
      "Ġsustava": 1176,
      "Ġ37": 1177,
      "ĠâĢľ": 1178,
      "Ġodnose": 1179,
      "Ġpresuda": 1180,
      "Ġprilog": 1181,
      "Ġodbo": 1182,
      "Ġki": 1183,
      "stavlje": 1184,
      "Ġ36": 1185,
      "vina": 1186,
      "Ġali": 1187,
      "Ġstanovnistvo": 1188,
      "Ġnu": 1189,
      "ciji": 1190,
      "Ġosnovni": 1191,
      "Ġstva": 1192,
      "Ġ33": 1193,
      "niza": 1194,
      "Ġsvr": 1195,
      "Ġindu": 1196,
      "Ġgla": 1197,
      "Ġsr": 1198,
      "Ġ35": 1199,
      "86": 1200,
      "ĠproizvoÄĳa": 1201,
      "Ġzalbe": 1202,
      "Ġaktiv": 1203,
      "Ġga": 1204,
      "Ġplaca": 1205,
      "noga": 1206,
      "rati": 1207,
      "Ġsustav": 1208,
      "Ġ100": 1209,
      "Ġosobe": 1210,
      "Ġener": 1211,
      "Ġzivoti": 1212,
      "tka": 1213,
      "Ġpostupa": 1214,
      "dio": 1215,
      "Ġdatu": 1216,
      "Ġpriloga": 1217,
      "zno": 1218,
      "Ġosob": 1219,
      "Ġee": 1220,
      "nte": 1221,
      "Ġjezi": 1222,
      "rzi": 1223,
      "Ġure": 1224,
      "Ġuredbom": 1225,
      "Ġproda": 1226,
      "Ġpresudu": 1227,
      "Ġodbi": 1228,
      "Ġrijec": 1229,
      "Ġuzimajuci": 1230,
      "Ġrepubli": 1231,
      "11": 1232,
      "nuti": 1233,
      "Ġrele": 1234,
      "Ġupora": 1235,
      "nske": 1236,
      "Ġomogu": 1237,
      "tku": 1238,
      "Ġlo": 1239,
      "Ġpotrebno": 1240,
      "Ġ2019": 1241,
      "Ġlu": 1242,
      "Ġisti": 1243,
      "Ġana": 1244,
      "Ġzapo": 1245,
      "ty": 1246,
      "tak": 1247,
      "Ġfirb": 1248,
      "Ġvrijednosti": 1249,
      "Ġsk": 1250,
      "Ġobli": 1251,
      "Ġprovje": 1252,
      "Ġope": 1253,
      "Ġpojedi": 1254,
      "Ġpomo": 1255,
      "Ġdefi": 1256,
      "Ġnavedene": 1257,
      "Ġizvjes": 1258,
      "hu": 1259,
      "lije": 1260,
      "qu": 1261,
      "nosa": 1262,
      "Ġzajednice": 1263,
      "Ġpotro": 1264,
      "Ġuskla": 1265,
      "Ġuredbi": 1266,
      "rijet": 1267,
      "Ġgu": 1268,
      "Ġkvali": 1269,
      "Ġkontro": 1270,
      "Ġpodrijet": 1271,
      "Ġho": 1272,
      "Ġpoja": 1273,
      "kto": 1274,
      "cio": 1275,
      "Ġupotre": 1276,
      "tnog": 1277,
      "kovi": 1278,
      "jna": 1279,
      "Ġtemelji": 1280,
      "Ġmoguc": 1281,
      "Ġjer": 1282,
      "ĠmeÄĳuna": 1283,
      "Ġvrijednost": 1284,
      "Ġ60": 1285,
      "vesti": 1286,
      "Ġosobito": 1287,
      "Ġpotreb": 1288,
      "Ġizrav": 1289,
      "Ġzakonodav": 1290,
      "Ġ2003": 1291,
      "er": 1292,
      "Ġ02": 1293,
      "Ġodgovor": 1294,
      "áĥ": 1295,
      "Ġ2010": 1296,
      "Ġ84": 1297,
      "Ġ41": 1298,
      "Ġdirektiva": 1299,
      "Ġhi": 1300,
      "Ġobavije": 1301,
      "Ġdrustvo": 1302,
      "dan": 1303,
      "Ġrazlici": 1304,
      "Ġprvo": 1305,
      "tnih": 1306,
      "kim": 1307,
      "zor": 1308,
      "Ġmoraju": 1309,
      "Ġdrustava": 1310,
      "mbe": 1311,
      "Ġcc": 1312,
      "jka": 1313,
      "Ġtari": 1314,
      "90": 1315,
      "Ġtrgo": 1316,
      "Ġdrzav": 1317,
      "Ġista": 1318,
      "ĠâĢĻ": 1319,
      "ar": 1320,
      "nio": 1321,
      "Ġlipnja": 1322,
      "Ġsrpnja": 1323,
      "Ġlisto": 1324,
      "Ġdovo": 1325,
      "Ġge": 1326,
      "Ġcilje": 1327,
      "Äĳivanje": 1328,
      "Ġneza": 1329,
      "tnosti": 1330,
      "Ġ2020": 1331,
      "Ġdr": 1332,
      "cen": 1333,
      "Ġdrzavi": 1334,
      "Ġstupa": 1335,
      "Ġkoriste": 1336,
      "Ġintere": 1337,
      "Ġostva": 1338,
      "vant": 1339,
      "Ġ42": 1340,
      "Ġtehnic": 1341,
      "Ġprizna": 1342,
      "Ġtrece": 1343,
      "Ġpozi": 1344,
      "Ġ44": 1345,
      "Ġobavlja": 1346,
      "Ġtome": 1347,
      "Ġime": 1348,
      "nama": 1349,
      "Ġ85": 1350,
      "Ġkazne": 1351,
      "Ġkom": 1352,
      "Ġodnosu": 1353,
      "Ġnapo": 1354,
      "rani": 1355,
      "Ġinformacija": 1356,
      "break": 1357,
      "cito": 1358,
      "vreme": 1359,
      "Ġopera": 1360,
      "lno": 1361,
      "rava": 1362,
      "Ġodje": 1363,
      "dije": 1364,
      "Ġof": 1365,
      "stupa": 1366,
      "Ġrelevant": 1367,
      "nta": 1368,
      "Ġvozila": 1369,
      "80": 1370,
      "Ġkad": 1371,
      "Ġokolnosti": 1372,
      "Ġukup": 1373,
      "Ġ2007": 1374,
      "Ġugovor": 1375,
      "Ġtva": 1376,
      "Ġ54": 1377,
      "Ġbila": 1378,
      "Ġpredmetu": 1379,
      "Ġimo": 1380,
      "Ġizvan": 1381,
      "jedinje": 1382,
      "sak": 1383,
      "rima": 1384,
      "Ġsura": 1385,
      "nde": 1386,
      "Ġcilj": 1387,
      "Ġdalj": 1388,
      "Ġdonose": 1389,
      "Ġfinanciranjec": 1390,
      "Ġnasta": 1391,
      "uze": 1392,
      "Ġ+": 1393,
      "Ġkomisiji": 1394,
      "Ġfran": 1395,
      "Ġ45": 1396,
      "Ġozu": 1397,
      "titi": 1398,
      "tna": 1399,
      "cih": 1400,
      "Ġpitanja": 1401,
      "nova": 1402,
      "Ġ99": 1403,
      "Ġes": 1404,
      "lozi": 1405,
      "kta": 1406,
      "Ġrazdoblja": 1407,
      "Ġulaga": 1408,
      "Ġtuz": 1409,
      "tke": 1410,
      "janje": 1411,
      "Ġ43": 1412,
      "Äĳivanja": 1413,
      "Ġstavlja": 1414,
      "tion": 1415,
      "Ġfunk": 1416,
      "Ġdocu": 1417,
      "Ġsvoj": 1418,
      "vjetni": 1419,
      "Ġpovre": 1420,
      "Ġozujka": 1421,
      "log": 1422,
      "Ġrazli": 1423,
      "Ġstude": 1424,
      "94": 1425,
      "Ġrazloga": 1426,
      "Ġon": 1427,
      "60": 1428,
      "lni": 1429,
      "Ġrje": 1430,
      "Ġvje": 1431,
      "Ġ52": 1432,
      "Ġprocje": 1433,
      "Ġistak": 1434,
      "ndar": 1435,
      "njima": 1436,
      "Ġuzo": 1437,
      "Ġtekstu": 1438,
      "vim": 1439,
      "jska": 1440,
      "Ġsvoji": 1441,
      "Ġistra": 1442,
      "Ġeez": 1443,
      "Ġprimjenjuju": 1444,
      "Ġodredba": 1445,
      "000": 1446,
      "Ġprijed": 1447,
      "Ġpropi": 1448,
      "Ġ2001": 1449,
      "Ġtarif": 1450,
      "Ġpoglavlje": 1451,
      "Ġkralje": 1452,
      "loga": 1453,
      "Ġ47": 1454,
      "Ġzastite": 1455,
      "Ġkojim": 1456,
      "Ġzapos": 1457,
      "blja": 1458,
      "Ġfor": 1459,
      "juce": 1460,
      "Ġzahtijeva": 1461,
      "Ġiznos": 1462,
      "Ġispu": 1463,
      "Ġ49": 1464,
      "Ġprija": 1465,
      "Ġspa": 1466,
      "Ġdrzavama": 1467,
      "Ġone": 1468,
      "Ġkoristi": 1469,
      "Ġmeto": 1470,
      "Ġlistopada": 1471,
      "nska": 1472,
      "lta": 1473,
      "cena": 1474,
      "rent": 1475,
      "Ġargu": 1476,
      "Ġj": 1477,
      "matra": 1478,
      "Ġorganiza": 1479,
      "Ġbuduci": 1480,
      "Ġ46": 1481,
      "tego": 1482,
      "rti": 1483,
      "Ġzd": 1484,
      "Ġsmje": 1485,
      "fici": 1486,
      "Ġjedne": 1487,
      "Ġkg": 1488,
      "Ġdocument": 1489,
      "Ġposlje": 1490,
      "Ġ05": 1491,
      "Ġjedna": 1492,
      "Ġ51": 1493,
      "Ġkriteri": 1494,
      "Ġpredstavlja": 1495,
      "Ġdotic": 1496,
      "Ġsudje": 1497,
      "slo": 1498,
      "Ġ48": 1499,
      "sje": 1500,
      "Ġpobijane": 1501,
      "Ġ55": 1502,
      "cenja": 1503,
      "en": 1504,
      "Ġsudu": 1505,
      "Ġ57": 1506,
      "pita": 1507,
      "kretni": 1508,
      "cni": 1509,
      "Ġnjema": 1510,
      "Ġpodnosi": 1511,
      "denti": 1512,
      "Ġospo": 1513,
      "Ġstudenoga": 1514,
      "Ġsljedece": 1515,
      "Ġsijec": 1516,
      "Ġnavodi": 1517,
      "Ġpodrucje": 1518,
      "Ġopceg": 1519,
      "priv": 1520,
      "ljopriv": 1521,
      "Ġobvezu": 1522,
      "Ġnedo": 1523,
      "Ġodnosno": 1524,
      "Ġiii": 1525,
      "Ġtrav": 1526,
      "Ġ80": 1527,
      "Ġobi": 1528,
      "Ġtroskova": 1529,
      "Ġprilogu": 1530,
      "Ġpoljopriv": 1531,
      "Ġprome": 1532,
      "Ġaktivnosti": 1533,
      "Ġrujna": 1534,
      "Äĳuju": 1535,
      "Ġdocumentbreak": 1536,
      "Ġuzorak": 1537,
      "sc": 1538,
      "Ġkatego": 1539,
      "Ġsijecnja": 1540,
      "Ġodvjetni": 1541,
      "Ġtrebalo": 1542,
      "Ġvec": 1543,
      "Ġpodnese": 1544,
      "Ġ53": 1545,
      "Ġzdrav": 1546,
      "Ġopo": 1547,
      "Ġtravnja": 1548,
      "Ġzastitu": 1549,
      "Ġpogre": 1550,
      "kata": 1551,
      "Ġnai": 1552,
      "gije": 1553,
      "Ġsvje": 1554,
      "nski": 1555,
      "Ġsnagu": 1556,
      "tua": 1557,
      "ĠmeÄĳunarod": 1558,
      "Ġprivreme": 1559,
      "Ġznaci": 1560,
      "22": 1561,
      "Ġvrije": 1562,
      "Ġona": 1563,
      "Ġimaju": 1564,
      "snog": 1565,
      "Ġinstru": 1566,
      "Ġ2002": 1567,
      "Ġzamje": 1568,
      "mini": 1569,
      "nstve": 1570,
      "Ġneovi": 1571,
      "Ġpokre": 1572,
      "Ġ70": 1573,
      "Ġ0086": 1574,
      "ts": 1575,
      "gle": 1576,
      "Ġkojom": 1577,
      "nov": 1578,
      "Ġdrugim": 1579,
      "nito": 1580,
      "Ġnaime": 1581,
      "Ġclanicama": 1582,
      "Ġnavo": 1583,
      "Ġauto": 1584,
      "Ġclanici": 1585,
      "Ġsitua": 1586,
      "Ġuze": 1587,
      "canje": 1588,
      "ravda": 1589,
      "Ġsvib": 1590,
      "Ġpromje": 1591,
      "Ġnema": 1592,
      "caj": 1593,
      "Ġfa": 1594,
      "Ġucinkovi": 1595,
      "Ġuvod": 1596,
      "Ġutjeca": 1597,
      "Ġpropisa": 1598,
      "Ġmoguce": 1599,
      "rni": 1600,
      "Ġdrugih": 1601,
      "vca": 1602,
      "Ġponi": 1603,
      "Ġslobodno": 1604,
      "manje": 1605,
      "Ġsvibnja": 1606,
      "Ġinstitucije": 1607,
      "Ġ87": 1608,
      "Ġrobe": 1609,
      "Ġ2005": 1610,
      "njuje": 1611,
      "Ġ59": 1612,
      "Ġpodrucja": 1613,
      "Ġmil": 1614,
      "31": 1615,
      "Ġnacela": 1616,
      "Ġpostoje": 1617,
      "Ġdodje": 1618,
      "Ġ91": 1619,
      "el": 1620,
      "Ġsku": 1621,
      "Ġsurad": 1622,
      "Ġmjese": 1623,
      "cnih": 1624,
      "Ġpd": 1625,
      "pr": 1626,
      "Ġgodine": 1627,
      "cene": 1628,
      "rno": 1629,
      "financi": 1630,
      "lnih": 1631,
      "Ġ2021": 1632,
      "Ġpotrebe": 1633,
      "Ġagen": 1634,
      "Ġanali": 1635,
      "som": 1636,
      "Ġrazmatra": 1637,
      "Ġkoris": 1638,
      "Ġobraz": 1639,
      "Ġ95": 1640,
      "Ġpotrosa": 1641,
      "Ġvlasti": 1642,
      "Ġdva": 1643,
      "ren": 1644,
      "Ġduz": 1645,
      "Ġtumaciti": 1646,
      "Ġzo": 1647,
      "Ġia": 1648,
      "Ġdonije": 1649,
      "Ġnadzor": 1650,
      "Ġ61": 1651,
      "Ġprethodno": 1652,
      "Ġinter": 1653,
      "menti": 1654,
      "Ġnekretni": 1655,
      "Ġpoliti": 1656,
      "Ġsredi": 1657,
      "Ġrazlog": 1658,
      "cijama": 1659,
      "Ġproizvode": 1660,
      "Ġuo": 1661,
      "Ġpoduzetni": 1662,
      "zivanja": 1663,
      "Ġ56": 1664,
      "cional": 1665,
      "Ġnego": 1666,
      "Ġdrzavlja": 1667,
      "rs": 1668,
      "Ġsukla": 1669,
      "Ġutvrditi": 1670,
      "Ġim": 1671,
      "Ġnovca": 1672,
      "Ġnazi": 1673,
      "Ġsvih": 1674,
      "ceni": 1675,
      "vat": 1676,
      "menata": 1677,
      "vanjem": 1678,
      "Ġkona": 1679,
      "Ġvelikih": 1680,
      "Ġrevi": 1681,
      "Ġrezu": 1682,
      "Ġtvari": 1683,
      "lnog": 1684,
      "an": 1685,
      "Ġidenti": 1686,
      "Ġ58": 1687,
      "Ġsmatrati": 1688,
      "Ġke": 1689,
      "Ġsekto": 1690,
      "Ġudje": 1691,
      "Ġopravda": 1692,
      "Ġindust": 1693,
      "Ġdonese": 1694,
      "Ġslijedi": 1695,
      "Ġdaljnjem": 1696,
      "ĠpredviÄĳa": 1697,
      "Ġuvoz": 1698,
      "Ġracu": 1699,
      "Ġelektro": 1700,
      "Ġplovi": 1701,
      "Ġkolici": 1702,
      "Ġnatjeca": 1703,
      "Ġpdv": 1704,
      "Ġiako": 1705,
      "Ġkapita": 1706,
      "lova": 1707,
      "Ġrefe": 1708,
      "Ġ65": 1709,
      "Ġnavedeno": 1710,
      "sjed": 1711,
      "Ġju": 1712,
      "Ġvelja": 1713,
      "Ġ96": 1714,
      "Ġlc": 1715,
      "Ġsvrhu": 1716,
      "Ġprihva": 1717,
      "bro": 1718,
      "Ġpodnije": 1719,
      "Ġpostoji": 1720,
      "ljno": 1721,
      "Ġstandar": 1722,
      "stoj": 1723,
      "ĠÐ": 1724,
      "Ġdjelatnosti": 1725,
      "Ġrazdoblje": 1726,
      "Ġpotpore": 1727,
      "Ġjam": 1728,
      "Ġiskljuci": 1729,
      "Ġuvjetima": 1730,
      "Ġy": 1731,
      "Ġveljace": 1732,
      "Ġodrza": 1733,
      "nskih": 1734,
      "Ġujedinje": 1735,
      "Ġkriteriji": 1736,
      "Ġfo": 1737,
      "Ġobavijesti": 1738,
      "Ġpotpu": 1739,
      "Ġsvim": 1740,
      "Ġodredi": 1741,
      "Ġdokaza": 1742,
      "Ġpopu": 1743,
      "Ġporez": 1744,
      "Ġnamje": 1745,
      "Ġ64": 1746,
      "Ġsmanje": 1747,
      "Äĳenja": 1748,
      "Ġ71": 1749,
      "Ġ93": 1750,
      "Ġvece": 1751,
      "sne": 1752,
      "Ġen": 1753,
      "Ġpojedina": 1754,
      "Ġrezulta": 1755,
      "Ġpreko": 1756,
      "Ġug": 1757,
      "lago": 1758,
      "Ġocito": 1759,
      "zak": 1760,
      "Ġban": 1761,
      "Ġnefinanci": 1762,
      "Ġcijene": 1763,
      "Ġzemlje": 1764,
      "Ġpodaci": 1765,
      "Ġmre": 1766,
      "Ġmaterijala": 1767,
      "Ġsluzbeni": 1768,
      "Ġstranka": 1769,
      "Ġprigovo": 1770,
      "Ġproto": 1771,
      "Ġfinanciranja": 1772,
      "ĠÎ": 1773,
      "Ġnavedena": 1774,
      "Ġskupi": 1775,
      "Ġispunja": 1776,
      "senje": 1777,
      "Ġdopri": 1778,
      "Ġ07": 1779,
      "Ġthe": 1780,
      "Ġtransak": 1781,
      "tvo": 1782,
      "Ġfrancu": 1783,
      "Ġtrziste": 1784,
      "Ġdodije": 1785,
      "Ġpli": 1786,
      "Ġtemelj": 1787,
      "Ġtice": 1788,
      "Ġprima": 1789,
      "mina": 1790,
      "Ġtvrdi": 1791,
      "Ġiste": 1792,
      "reta": 1793,
      "Ġsigurnosti": 1794,
      "Ġlije": 1795,
      "Ġpoce": 1796,
      "tek": 1797,
      "zem": 1798,
      "Ġgodina": 1799,
      "Ġposljedi": 1800,
      "Ġdopuste": 1801,
      "Ġ92": 1802,
      "Ġobje": 1803,
      "Ġvrsta": 1804,
      "nosenje": 1805,
      "Ġsocija": 1806,
      "ziti": 1807,
      "telje": 1808,
      "jam": 1809,
      "Ġrasp": 1810,
      "Ġkojeg": 1811,
      "mijeniti": 1812,
      "fo": 1813,
      "Ġizravno": 1814,
      "Ġizvoz": 1815,
      "Ġ63": 1816,
      "mpi": 1817,
      "kova": 1818,
      "Ġglavnom": 1819,
      "por": 1820,
      "zvo": 1821,
      "Ġ67": 1822,
      "lija": 1823,
      "Ġkla": 1824,
      "Ġtrzistu": 1825,
      "Ġprilago": 1826,
      "Äĳivanju": 1827,
      "redo": 1828,
      "Ġokoli": 1829,
      "Ġprijevoz": 1830,
      "nskog": 1831,
      "Ġprethodnu": 1832,
      "mente": 1833,
      "Ġcom": 1834,
      "Ġnefinancijska": 1835,
      "Ġih": 1836,
      "Ġzakona": 1837,
      "Ġ62": 1838,
      "cna": 1839,
      "Ġregu": 1840,
      "Ġbroja": 1841,
      "Ġ?": 1842,
      "Ġbru": 1843,
      "cki": 1844,
      "Äĳenje": 1845,
      "Ġ75": 1846,
      "cnog": 1847,
      "Ġ88": 1848,
      "Ġit": 1849,
      "dbe": 1850,
      "Ġemisi": 1851,
      "lna": 1852,
      "spe": 1853,
      "bri": 1854,
      "Ġzali": 1855,
      "Ġproje": 1856,
      "Ġ98": 1857,
      "ministra": 1858,
      "Ġtoj": 1859,
      "kra": 1860,
      "Ġstru": 1861,
      "Ġprograma": 1862,
      "Ġdozvo": 1863,
      "Ġfon": 1864,
      "Ġnor": 1865,
      "Ġoznaka": 1866,
      "Ġrazini": 1867,
      "koj": 1868,
      "Ġ2000": 1869,
      "Ġostalim": 1870,
      "Ġzahtjevi": 1871,
      "Ġlist": 1872,
      "Ġpovr": 1873,
      "ĠâĢļ": 1874,
      "Ġslucaje": 1875,
      "Ġha": 1876,
      "Ġpredsjed": 1877,
      "blje": 1878,
      "Ġsporazum": 1879,
      "roje": 1880,
      "Ġlju": 1881,
      "Ġvrijeme": 1882,
      "Ġsavje": 1883,
      "Ġ08": 1884,
      "Ġeg": 1885,
      "Ġelektri": 1886,
      "Ġizuze": 1887,
      "Ġdatum": 1888,
      "senja": 1889,
      "Ġ73": 1890,
      "Ġprili": 1891,
      "fa": 1892,
      "Ġpoka": 1893,
      "Ġzaposle": 1894,
      "tri": 1895,
      "um": 1896,
      "rana": 1897,
      "nicu": 1898,
      "Ġnajmanje": 1899,
      "Ġadministra": 1900,
      "Ġsredstva": 1901,
      "njo": 1902,
      "Ġmogucnost": 1903,
      "nicama": 1904,
      "Ġ72": 1905,
      "Ġponu": 1906,
      "Ġosigurane": 1907,
      "lov": 1908,
      "Ġspre": 1909,
      "Ġspeci": 1910,
      "Ġpoci": 1911,
      "Ġpretpo": 1912,
      "tnom": 1913,
      "Ġposti": 1914,
      "Ġpoljoprivred": 1915,
      "rave": 1916,
      "Ġispita": 1917,
      "Ġuniji": 1918,
      "Ġvjero": 1919,
      "Ġjo": 1920,
      "15": 1921,
      "Ġtrzista": 1922,
      "Ġupotreblja": 1923,
      "dalje": 1924,
      "Ġobliku": 1925,
      "janja": 1926,
      "ĠusklaÄĳe": 1927,
      "nicima": 1928,
      "Ġusta": 1929,
      "spi": 1930,
      "Ġrizika": 1931,
      "Ġsredstava": 1932,
      "tih": 1933,
      "qui": 1934,
      "Ġposlov": 1935,
      "Ġprovo": 1936,
      "Ġpodatke": 1937,
      "Ġ66": 1938,
      "ĠodreÄĳene": 1939,
      "tlji": 1940,
      "Ġobrazloze": 1941,
      "mom": 1942,
      "Ġdostavi": 1943,
      "es": 1944,
      "zbi": 1945,
      "caje": 1946,
      "Ġkojih": 1947,
      "Ġzatra": 1948,
      "Ġpravne": 1949,
      "diti": 1950,
      "Ġvrste": 1951,
      "Ġtakvi": 1952,
      "Ġtockom": 1953,
      "Ġpoduzeca": 1954,
      "Ġispitivanja": 1955,
      "Ġstete": 1956,
      "Ġpopis": 1957,
      "Ġpodrijetla": 1958,
      "Ġcini": 1959,
      "tora": 1960,
      "Ġsnage": 1961,
      "Ġsvojim": 1962,
      "Ġmase": 1963,
      "Ġsmer": 1964,
      "vencije": 1965,
      "Ġiznosa": 1966,
      "Ġdostup": 1967,
      "Ġtocku": 1968,
      "Ġodlukom": 1969,
      "Ġsasto": 1970,
      "Ġovaj": 1971,
      "Ġuredbu": 1972,
      "Ġakti": 1973,
      "Ġeuropska": 1974,
      "Ġuvjeti": 1975,
      "Ġoda": 1976,
      "Ġprodu": 1977,
      "kle": 1978,
      "Ġprovodi": 1979,
      "Ġ101": 1980,
      "Ġodredbama": 1981,
      "Ġizracuna": 1982,
      "Ġprvi": 1983,
      "Ġsudjelo": 1984,
      "Ġ74": 1985,
      "Ġnadzo": 1986,
      "Ġrepublika": 1987,
      "ksa": 1988,
      "Ġzahtjeve": 1989,
      "Ġpodsje": 1990,
      "Ġkr": 1991,
      "Ġplacanja": 1992,
      "Ġ94": 1993,
      "Ġlt": 1994,
      "Ġovlasti": 1995,
      "Ġhrvat": 1996,
      "Ġuvjete": 1997,
      "Ġsad": 1998,
      "Ġcon": 1999,
      "Ġ68": 2000,
      "Ġand": 2001,
      "Ġkrediti": 2002,
      "cuju": 2003,
      "Ġvode": 2004,
      "Ġak": 2005,
      "tan": 2006,
      "Ġmjeri": 2007,
      "Ġogranicenja": 2008,
      "Ġosnova": 2009,
      "Ġ97": 2010,
      "legi": 2011,
      "teta": 2012,
      "Ġmog": 2013,
      "sci": 2014,
      "Ġcijena": 2015,
      "Ġcu": 2016,
      "Ġgru": 2017,
      "Ġviso": 2018,
      "Ġ83": 2019,
      "Ġpristoj": 2020,
      "Ġstranaka": 2021,
      "Ġnavedenog": 2022,
      "Ġkontek": 2023,
      "Ġostale": 2024,
      "Ġodgovarajuci": 2025,
      "stan": 2026,
      "stenje": 2027,
      "Ġrazmje": 2028,
      "Ġpoveca": 2029,
      "Ġsje": 2030,
      "ljena": 2031,
      "Ġpovje": 2032,
      "Ġnavedenih": 2033,
      "ckih": 2034,
      "suje": 2035,
      "Ġnika": 2036,
      "Ġ69": 2037,
      "Ġribo": 2038,
      "Ġkonkre": 2039,
      "Ġpovrede": 2040,
      "Ġjeziku": 2041,
      "Ġ78": 2042,
      "Ġeko": 2043,
      "Ġizvrsa": 2044,
      "Ġodbija": 2045,
      "Ġtuzbeni": 2046,
      "Ġdirektivom": 2047,
      "ĠÂ": 2048,
      "Ġizmijenje": 2049,
      "Ġdruga": 2050,
      "Ġelektronic": 2051,
      "Ġtime": 2052,
      "Ġpristupa": 2053,
      "man": 2054,
      "Ġtuzitelji": 2055,
      "Ġtockama": 2056,
      "liko": 2057,
      "Ġ79": 2058,
      "Ġjedinstve": 2059,
      "Ġcijelo": 2060,
      "Ġponov": 2061,
      "Ġregula": 2062,
      "Ġnamijenje": 2063,
      "Ġulaganja": 2064,
      "Ġnaslo": 2065,
      "Ġdijelu": 2066,
      "Ġpravom": 2067,
      "rska": 2068,
      "Ġroku": 2069,
      "Ġprepo": 2070,
      "bicaje": 2071,
      "tem": 2072,
      "tnim": 2073,
      "gom": 2074,
      "Ġ09": 2075,
      "Ġsp": 2076,
      "Ġucinkovito": 2077,
      "Ġobvez": 2078,
      "Ġprimjenu": 2079,
      "Ġprotoko": 2080,
      "Ġznacaj": 2081,
      "Ġhe": 2082,
      "Ġzema": 2083,
      "uzima": 2084,
      "Ġsklo": 2085,
      "Ġ77": 2086,
      "Ġneovisno": 2087,
      "Ġeura": 2088,
      "Ġgubi": 2089,
      "Ġnavedeni": 2090,
      "logi": 2091,
      "Ġmisljenju": 2092,
      "Ġvlada": 2093,
      "12": 2094,
      "Ġsastav": 2095,
      "Ġspanjo": 2096,
      "Ġspanjol": 2097,
      "dru": 2098,
      "Ġokolnostima": 2099,
      "Ġistaknu": 2100,
      "jem": 2101,
      "ten": 2102,
      "Ġpovra": 2103,
      "ljene": 2104,
      "Ġ76": 2105,
      "Ġ0094": 2106,
      "Ġopre": 2107,
      "Ġnacionalni": 2108,
      "late": 2109,
      "zan": 2110,
      "Ġzadrza": 2111,
      "Ġtroskove": 2112,
      "in": 2113,
      "nata": 2114,
      "Ġdrugog": 2115,
      "Ġinstitucija": 2116,
      "Ġmm": 2117,
      "Ġsiro": 2118,
      "Ġmini": 2119,
      "Ġvlasni": 2120,
      "Ġuobicaje": 2121,
      "Î±": 2122,
      "Ġfizi": 2123,
      "zivanje": 2124,
      "Ġpotrebi": 2125,
      "Ġraspore": 2126,
      "Ġtumacenje": 2127,
      "Ġodbora": 2128,
      "ĠgraÄĳa": 2129,
      "Ġdefini": 2130,
      "Ġnave": 2131,
      "Ġregistra": 2132,
      "Ġsljedecim": 2133,
      "Ġpotpora": 2134,
      "Ġuvjeta": 2135,
      "Ġodbor": 2136,
      "Ġtroskovi": 2137,
      "klo": 2138,
      "Ġsavjeto": 2139,
      "rnog": 2140,
      "Ġjedan": 2141,
      "Ġpisa": 2142,
      "Ġtakve": 2143,
      "loza": 2144,
      "Ġprosto": 2145,
      "Ġzastup": 2146,
      "Ġkvalite": 2147,
      "ĠproizvoÄĳaca": 2148,
      "Ġnjegova": 2149,
      "kav": 2150,
      "Ġrepublike": 2151,
      "vosti": 2152,
      "Ġcetvr": 2153,
      "Ġizjava": 2154,
      "Ġzivotinja": 2155,
      "tori": 2156,
      "Ġpoput": 2157,
      "Ġodgovarajuce": 2158,
      "Ġmeha": 2159,
      "Ġenergije": 2160,
      "Ġprilikom": 2161,
      "ljez": 2162,
      "Ġprvog": 2163,
      "07": 2164,
      "snja": 2165,
      "Ġ86": 2166,
      "il": 2167,
      "Ġizbje": 2168,
      "Ġmisljenja": 2169,
      "99": 2170,
      "Ġmar": 2171,
      "til": 2172,
      "Ġpravni": 2173,
      "Ġfinancijske": 2174,
      "rske": 2175,
      "Ġputem": 2176,
      "Ġpripre": 2177,
      "Ġprora": 2178,
      "Ġodobrenja": 2179,
      "Ġsupro": 2180,
      "Ġzab": 2181,
      "prav": 2182,
      "Ġupotrije": 2183,
      "Ġobuhvaca": 2184,
      "stvima": 2185,
      "les": 2186,
      "ur": 2187,
      "njim": 2188,
      "Ġnacelo": 2189,
      "pra": 2190,
      "13": 2191,
      "Ġsvakom": 2192,
      "Ġtele": 2193,
      "cy": 2194,
      "Ġpraksa": 2195,
      "Î¿": 2196,
      "Ġnacionalnim": 2197,
      "Ġdan": 2198,
      "Ġsudsku": 2199,
      "Ġrada": 2200,
      "Ġpogo": 2201,
      "Ð°": 2202,
      "Ġporeza": 2203,
      "Ġnalazi": 2204,
      "ter": 2205,
      "24": 2206,
      "Ġvanj": 2207,
      "Ġposta": 2208,
      "93": 2209,
      "Ġnavedenu": 2210,
      "Ġkomu": 2211,
      "us": 2212,
      "Ġula": 2213,
      "Ġosiguranja": 2214,
      "Ġracuna": 2215,
      "Ġtrgovi": 2216,
      "Ġreferent": 2217,
      "Ġproizvodnje": 2218,
      "Ġ198": 2219,
      "Ġuzeti": 2220,
      "Ġizmjeni": 2221,
      "Ġcinjenica": 2222,
      "Ġsudom": 2223,
      "vac": 2224,
      "Ġtrenu": 2225,
      "Ġrazvoj": 2226,
      "Ġvodi": 2227,
      "Ġtuze": 2228,
      "Ġdijela": 2229,
      "Ġmisljenje": 2230,
      "Ġovlaste": 2231,
      "Ġegp": 2232,
      "dova": 2233,
      "Ġat": 2234,
      "jali": 2235,
      "Ġkod": 2236,
      "Ġistice": 2237,
      "meri": 2238,
      "Ġ'": 2239,
      "Ġpoloza": 2240,
      "ĠodreÄĳuje": 2241,
      "Ġindustri": 2242,
      "Ġpriho": 2243,
      "Ġindustrija": 2244,
      "Ġnaba": 2245,
      "Ġuporabu": 2246,
      "Ġnalaze": 2247,
      "Ġmedi": 2248,
      "hvati": 2249,
      "Ġpraksu": 2250,
      "Ġzahtjevima": 2251,
      "Ġdatuma": 2252,
      "tnost": 2253,
      "Î¹": 2254,
      "Ġplo": 2255,
      "Ġzemalja": 2256,
      "Ġdelegi": 2257,
      "Ġnekretninom": 2258,
      "ceno": 2259,
      "tog": 2260,
      "ĠodreÄĳenih": 2261,
      "Ġ89": 2262,
      "Ġopore": 2263,
      "Ġogranica": 2264,
      "23": 2265,
      "Ġucinak": 2266,
      "Ġage": 2267,
      "Ġcak": 2268,
      "Ġispunje": 2269,
      "novi": 2270,
      "Ġizri": 2271,
      "Ġap": 2272,
      "nskim": 2273,
      "Ġcje": 2274,
      "ktor": 2275,
      "Ġimati": 2276,
      "Ġodstupa": 2277,
      "Ġziga": 2278,
      "paci": 2279,
      "Ġnezavi": 2280,
      "Ġiskljucivo": 2281,
      "Ġpodstav": 2282,
      "Ġnadalje": 2283,
      "Ġnizo": 2284,
      "Ġiv": 2285,
      "Ġ1999": 2286,
      "Ġcijelosti": 2287,
      "Ġmije": 2288,
      "Ġdok": 2289,
      "Ġpapi": 2290,
      "Ġdalje": 2291,
      "jima": 2292,
      "Ġsadrzava": 2293,
      "Ġbel": 2294,
      "Ġdis": 2295,
      "zije": 2296,
      "Ġslije": 2297,
      "Ġproizvodnja": 2298,
      "Ġobavje": 2299,
      "cenih": 2300,
      "Ġ06": 2301,
      "Ġ81": 2302,
      "cnim": 2303,
      "mat": 2304,
      "cijski": 2305,
      "Ġtarifnog": 2306,
      "Ġmanje": 2307,
      "Ġuvjetom": 2308,
      "Ġsubjekti": 2309,
      "can": 2310,
      "Ġriba": 2311,
      "Ġupravljanje": 2312,
      "Ġidentifika": 2313,
      "Ġkreta": 2314,
      "Ġredo": 2315,
      "ĠureÄĳa": 2316,
      "Ġequi": 2317,
      "lan": 2318,
      "Ġnadlezna": 2319,
      "Ġnezako": 2320,
      "skori": 2321,
      "Ġposlovni": 2322,
      "kr": 2323,
      "Ġboravi": 2324,
      "siti": 2325,
      "Ġnjih": 2326,
      "Ġsvaka": 2327,
      "Ġsvaki": 2328,
      "Ġfe": 2329,
      "lnim": 2330,
      "Ġfunkcio": 2331,
      "Ġono": 2332,
      "Ġosnovi": 2333,
      "Ġprijedlog": 2334,
      "Ġciji": 2335,
      "Ġnadlezno": 2336,
      "Ġodredbi": 2337,
      "Ġniti": 2338,
      "Ġgr": 2339,
      "venci": 2340,
      "nija": 2341,
      "Ġpoto": 2342,
      "ll": 2343,
      "gao": 2344,
      "Ġjavnog": 2345,
      "Ġnaru": 2346,
      "Ġostvari": 2347,
      "Ġupravljanja": 2348,
      "Ġmogucnosti": 2349,
      "dnosti": 2350,
      "dro": 2351,
      "Ġdeta": 2352,
      "mer": 2353,
      "sna": 2354,
      "Ġom": 2355,
      "Ġzivotinje": 2356,
