{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 4,
      "content": "<mask>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": {
    "type": "Sequence",
    "normalizers": [
      {
        "type": "NFKD"
      },
      {
        "type": "BertNormalizer",
        "clean_text": true,
        "handle_chinese_chars": true,
        "strip_accents": null,
        "lowercase": true
      }
    ]
  },
  "pre_tokenizer": {
    "type": "Sequence",
    "pretokenizers": [
      {
        "type": "BertPreTokenizer"
      },
      {
        "type": "ByteLevel",
        "add_prefix_space": true,
        "trim_offsets": true,
        "use_regex": true
      }
    ]
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      2
    ],
    "cls": [
      "<s>",
      1
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<pad>": 0,
      "<s>": 1,
      "</s>": 2,
      "<unk>": 3,
      "<mask>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "Â": 103,
      "Ã": 104,
      "Ä": 105,
      "Å": 106,
      "Æ": 107,
      "É": 108,
      "Ê": 109,
      "Ë": 110,
      "Î": 111,
      "Ï": 112,
      "Ð": 113,
      "Ñ": 114,
      "Ò": 115,
      "Õ": 116,
      "Ö": 117,
      "×": 118,
      "Ø": 119,
      "Ù": 120,
      "Ú": 121,
      "Û": 122,
      "ß": 123,
      "à": 124,
      "á": 125,
      "â": 126,
      "ã": 127,
      "ä": 128,
      "å": 129,
      "æ": 130,
      "ç": 131,
      "è": 132,
      "é": 133,
      "ð": 134,
      "Ġ": 135,
      "Ģ": 136,
      "ģ": 137,
      "Ĥ": 138,
      "ĥ": 139,
      "Ħ": 140,
      "ħ": 141,
      "Ĩ": 142,
      "ĩ": 143,
      "Ī": 144,
      "ī": 145,
      "Ĭ": 146,
      "ĭ": 147,
      "Į": 148,
      "į": 149,
      "İ": 150,
      "ı": 151,
      "Ĳ": 152,
      "ĳ": 153,
      "Ĵ": 154,
      "ĵ": 155,
      "Ķ": 156,
      "ķ": 157,
      "ĸ": 158,
      "Ĺ": 159,
      "ĺ": 160,
      "Ļ": 161,
      "ļ": 162,
      "Ľ": 163,
      "ľ": 164,
      "Ŀ": 165,
      "ŀ": 166,
      "Ł": 167,
      "ł": 168,
      "Ń": 169,
      "Ġa": 170,
      "el": 171,
      "es": 172,
      "en": 173,
      "et": 174,
      "al": 175,
      "Ġ.": 176,
      "at": 177,
      "er": 178,
      "ek": 179,
      "Ġk": 180,
      "Ġ,": 181,
      "sz": 182,
      "eg": 183,
      "an": 184,
      "Ġm": 185,
      "as": 186,
      "Ġt": 187,
      "Ġh": 188,
      "ar": 189,
      "it": 190,
      "oz": 191,
      "Ġv": 192,
      "ol": 193,
      "ez": 194,
      "ag": 195,
      "Ġaz": 196,
      "on": 197,
      "em": 198,
      "os": 199,
      "ot": 200,
      "Ġb": 201,
      "Ġsz": 202,
      "ok": 203,
      "Ġf": 204,
      "Ġ1": 205,
      "Ġn": 206,
      "in": 207,
      "Ġal": 208,
      "Ġ2": 209,
      "or": 210,
      "Ġ)": 211,
      "og": 212,
      "Ġâ": 213,
      "ak": 214,
      "ĠâĢ": 215,
      "Ġes": 216,
      "Ġi": 217,
      "Ġc": 218,
      "az": 219,
      "Ġ(": 220,
      "Ġel": 221,
      "ott": 222,
      "ul": 223,
      "Ġ-": 224,
      "Ġr": 225,
      "am": 226,
      "Ġmeg": 227,
      "ik": 228,
      "Ġnem": 229,
      "Ġp": 230,
      "Ġe": 231,
      "Ġl": 232,
      "ben": 233,
      "Ġj": 234,
      "ett": 235,
      "do": 236,
      "Ġ/": 237,
      "iz": 238,
      "int": 239,
      "ap": 240,
      "00": 241,
      "alm": 242,
      "ab": 243,
      "gy": 244,
      "egy": 245,
      "seg": 246,
      "ely": 247,
      "almaz": 248,
      "all": 249,
      "Ġu": 250,
      "Ġ3": 251,
      "eny": 252,
      "esz": 253,
      "Ġs": 254,
      "Ġalk": 255,
      "ed": 256,
      "ov": 257,
      "Ġfel": 258,
      "end": 259,
      "ogy": 260,
      "od": 261,
      "Ġalkalmaz": 262,
      "ĠâĢĵ": 263,
      "Ġer": 264,
      "ell": 265,
      "Ġhogy": 266,
      "Ġrend": 267,
      "ir": 268,
      "any": 269,
      "Ġ:": 270,
      "Ġ0": 271,
      "agy": 272,
      "koz": 273,
      "ont": 274,
      "Ġegy": 275,
      "ando": 276,
      "ev": 277,
      "ad": 278,
      "Ġki": 279,
      "art": 280,
      "ni": 281,
      "Ġalkalmazando": 282,
      "sag": 283,
      "ent": 284,
      "elet": 285,
      "Ġ4": 286,
      "Ġhat": 287,
      "Ġ5": 288,
      "cs": 289,
      "ban": 290,
      "Ġkoz": 291,
      "is": 292,
      "Ġam": 293,
      "Ġd": 294,
      "ra": 295,
      "Ġbiz": 296,
      "ikk": 297,
      "re": 298,
      "Ġcikk": 299,
      "Ġ_": 300,
      "ep": 301,
      "hat": 302,
      "Ġval": 303,
      "kez": 304,
      "Ġ20": 305,
      "Ġvagy": 306,
      "Ġszer": 307,
      "ese": 308,
      "itas": 309,
      "il": 310,
      "Ġeu": 311,
      "Ġker": 312,
      "om": 313,
      "ja": 314,
      "enek": 315,
      "asz": 316,
      "ci": 317,
      "Ġjog": 318,
      "Ġ200": 319,
      "tal": 320,
      "ai": 321,
      "ĠâĢĲ": 322,
      "nak": 323,
      "aj": 324,
      "Ġir": 325,
      "Ġall": 326,
      "Ġ9": 327,
      "us": 328,
      "atkoz": 329,
      "Ġ|": 330,
      "eben": 331,
      "elm": 332,
      "Ġ6": 333,
      "iv": 334,
      "Ġkell": 335,
      "gal": 336,
      "ert": 337,
      "uk": 338,
      "Ġter": 339,
      "Ġ7": 340,
      "ezd": 341,
      "aroz": 342,
      "let": 343,
      "Ġamely": 344,
      "Ġ8": 345,
      "ovet": 346,
      "Ġugy": 347,
      "szer": 348,
      "nek": 349,
      "aly": 350,
      "ekezd": 351,
      "osag": 352,
      "Ġg": 353,
      "esi": 354,
      "elj": 355,
      "tat": 356,
      "Ġrendelet": 357,
      "Ġez": 358,
      "Ġ201": 359,
      "Ġny": 360,
      "ny": 361,
      "bb": 362,
      "op": 363,
      "esek": 364,
      "Ġalap": 365,
      "ottsag": 366,
      "tet": 367,
      "Ġpont": 368,
      "hoz": 369,
      "het": 370,
      "Ġkovet": 371,
      "Ġvon": 372,
      "Ġert": 373,
      "Ġbekezd": 374,
      "Ġbizottsag": 375,
      "Ġeur": 376,
      "itett": 377,
      "ossz": 378,
      "asi": 379,
      "asok": 380,
      "ej": 381,
      "asa": 382,
      "Ġar": 383,
      "ara": 384,
      "Ġvonatkoz": 385,
      "anak": 386,
      "Ġmin": 387,
      "Ġo": 388,
      "itel": 389,
      "Ġ;": 390,
      "Ġin": 391,
      "olt": 392,
      "Ġszol": 393,
      "Ġtart": 394,
      "um": 395,
      "un": 396,
      "esit": 397,
      "ort": 398,
      "Ġossz": 399,
      "abb": 400,
      "Ġad": 401,
      "Ġ10": 402,
      "Ġaltal": 403,
      "av": 404,
      "len": 405,
      "Ġirany": 406,
      "Ġresz": 407,
      "ut": 408,
      "Ġrendel": 409,
      "oly": 410,
      "osit": 411,
      "Ġis": 412,
      "ere": 413,
      "Ġmod": 414,
      "arm": 415,
      "Ġkor": 416,
      "Ġ19": 417,
      "elv": 418,
      "Ġbir": 419,
      "Ġcs": 420,
      "aban": 421,
      "Ġtelj": 422,
      "Ġil": 423,
      "Ġvalam": 424,
      "bol": 425,
      "Ġtag": 426,
      "meny": 427,
      "azat": 428,
      "Ġmas": 429,
      "lat": 430,
      "Ġen": 431,
      "fel": 432,
      "Ġvonatkozo": 433,
      "Ġgy": 434,
      "Ġ00": 435,
      "est": 436,
      "ig": 437,
      "Ġjel": 438,
      "Ġrendelkez": 439,
      "elem": 440,
      "ony": 441,
      "ĠâĢĿ": 442,
      "Ġan": 443,
      "ĠâĢŀ": 444,
      "Ġle": 445,
      "ezet": 446,
      "zet": 447,
      "allal": 448,
      "ia": 449,
      "eszt": 450,
      "Ġszab": 451,
      "segek": 452,
      "Ġem": 453,
      "Ġelo": 454,
      "acs": 455,
      "Ġhataroz": 456,
      "allap": 457,
      "Ġszerint": 458,
      "Ġbe": 459,
      "Ġveg": 460,
      "allam": 461,
      "Ġtagallam": 462,
      "Ġszem": 463,
      "Ġbirosag": 464,
      "Ġmegallap": 465,
      "Ġterm": 466,
      "oc": 467,
      "ekint": 468,
      "ve": 469,
      "Ġeset": 470,
      "elo": 471,
      "Ġkul": 472,
      "vet": 473,
      "Ġeurop": 474,
      "Ġszam": 475,
      "Ġkot": 476,
      "nal": 477,
      "Ġtan": 478,
      "jar": 479,
      "Ġtekint": 480,
      "Ġint": 481,
      "eket": 482,
      "Ġek": 483,
      "Ġhely": 484,
      "ezett": 485,
      "ĠâĢĶ": 486,
      "Ġ12": 487,
      "eset": 488,
      "okat": 489,
      "Ġhitel": 490,
      "asag": 491,
      "Ġeljar": 492,
      "Ġeuropai": 493,
      "izs": 494,
      "atal": 495,
      "eb": 496,
      "Ġat": 497,
      "Ġit": 498,
      "ter": 499,
      "obb": 500,
      "Ġhoz": 501,
      "jan": 502,
      "Ġuni": 503,
      "ult": 504,
      "rol": 505,
      "Ġiranyelv": 506,
      "Ġkovetkez": 507,
      "ked": 508,
      "Ġkap": 509,
      "Ġ11": 510,
      "enny": 511,
      "Ġ]": 512,
      "ber": 513,
      "Ġ[": 514,
      "Ġfor": 515,
      "ec": 516,
      "Ġhiv": 517,
      "ock": 518,
      "Ġleg": 519,
      "izsgal": 520,
      "so": 521,
      "uj": 522,
      "itott": 523,
      "veny": 524,
      "Ġhatarozat": 525,
      "Ġazon": 526,
      "Ġmeghat": 527,
      "ockazat": 528,
      "Ġeml": 529,
      "Ġ%": 530,
      "evel": 531,
      "Ġtanacs": 532,
      "szt": 533,
      "orsz": 534,
      "id": 535,
      "Ġak": 536,
      "Ġteljesit": 537,
      "ozo": 538,
      "ast": 539,
      "Ġvalo": 540,
      "ujt": 541,
      "Ġtar": 542,
      "Ġitelet": 543,
      "Ġbekezdes": 544,
      "Ġmegfel": 545,
      "fog": 546,
      "ati": 547,
      "ennyi": 548,
      "orszag": 549,
      "Ġmell": 550,
      "Ġfog": 551,
      "Ġmeghataroz": 552,
      "ug": 553,
      "Ġkulon": 554,
      "im": 555,
      "Ġbizt": 556,
      "Ġszabaly": 557,
      "Ġkozos": 558,
      "Ġintez": 559,
      "va": 560,
      "Ġillet": 561,
      "asznal": 562,
      "Ġbekezdese": 563,
      "ugy": 564,
      "Ġbel": 565,
      "Ġkotel": 566,
      "aci": 567,
      "Ġertek": 568,
      "Ġszolgal": 569,
      "Ġha": 570,
      "eres": 571,
      "Ġemlitett": 572,
      "Ġvallal": 573,
      "Ġoly": 574,
      "Ġkapcs": 575,
      "Ġcikke": 576,
      "Ġtor": 577,
      "Ġvalamint": 578,
      "arol": 579,
      "ur": 580,
      "Ġut": 581,
      "Ġ13": 582,
      "hez": 583,
      "ant": 584,
      "leg": 585,
      "Ġolyan": 586,
      "Ġlehet": 587,
      "val": 588,
      "alis": 589,
      "Ġazt": 590,
      "atok": 591,
      "Ġeg": 592,
      "Ġkapcsol": 593,
      "kockazat": 594,
      "Ġmind": 595,
      "Ġ15": 596,
      "pont": 597,
      "lo": 598,
      "aszt": 599,
      "ulet": 600,
      "Ġtort": 601,
      "eklet": 602,
      "kor": 603,
      "Ġig": 604,
      "hato": 605,
      "Ġszolo": 606,
      "Ġkozott": 607,
      "10": 608,
      "for": 609,
      "ositas": 610,
      "Ġtermek": 611,
      "elt": 612,
      "Ġteljesito": 613,
      "Ġalapjan": 614,
      "Ġkep": 615,
      "allitas": 616,
      "Ġellen": 617,
      "ani": 618,
      "Ġvizsgal": 619,
      "Ġertelm": 620,
      "Ġamelyek": 621,
      "ovabb": 622,
      "Ġmelleklet": 623,
      "unk": 624,
      "etes": 625,
      "Ġcikkenek": 626,
      "ajt": 627,
      "Ġmegfelelo": 628,
      "io": 629,
      "eno": 630,
      "be": 631,
      "Ġmint": 632,
      "Ġok": 633,
      "eles": 634,
      "enz": 635,
      "dek": 636,
      "Ġnemzet": 637,
      "Ġtovabb": 638,
      "Ġszerz": 639,
      "Ġpr": 640,
      "azd": 641,
      "Ġ14": 642,
      "Ġeljaras": 643,
      "oseg": 644,
      "ba": 645,
      "ill": 646,
      "Ġszemely": 647,
      "Ġido": 648,
      "ezes": 649,
      "old": 650,
      "ic": 651,
      "za": 652,
      "akor": 653,
      "ebb": 654,
      "Ġind": 655,
      "Ġfej": 656,
      "Ġpontj": 657,
      "eteben": 658,
      "Ġ16": 659,
      "Ġ17": 660,
      "Ġmar": 661,
      "Ġ50": 662,
      "Ġintezked": 663,
      "Ġannak": 664,
      "ta": 665,
      "tetel": 666,
      "ito": 667,
      "etel": 668,
      "20": 669,
      "Ġtorteno": 670,
      "Ġtorveny": 671,
      "ember": 672,
      "Ġerint": 673,
      "Ġved": 674,
      "odes": 675,
      "Ġsor": 676,
      "ged": 677,
      "Ġkiv": 678,
      "Ġ199": 679,
      "asat": 680,
      "jak": 681,
      "Ġmodszer": 682,
      "seges": 683,
      "kent": 684,
      "Ġz": 685,
      "Ġhitelkockazat": 686,
      "Ġ25": 687,
      "Ġvis": 688,
      "Ġvallalkoz": 689,
      "Ġhataly": 690,
      "Ġ30": 691,
      "Ġjelent": 692,
      "ugyi": 693,
      "Ġkerd": 694,
      "Ġtam": 695,
      "Ġfi": 696,
      "yen": 697,
      "azdasag": 698,
      "tol": 699,
      "Ġegyes": 700,
      "Ġkapcsolat": 701,
      "Ġezen": 702,
      "Ġev": 703,
      "many": 704,
      "asara": 705,
      "Ġerdek": 706,
      "Ġsp": 707,
      "lan": 708,
      "Ġhivatkoz": 709,
      "enn": 710,
      "kul": 711,
      "Ġszolgaltat": 712,
      "Ġmag": 713,
      "Ġhatosag": 714,
      "ing": 715,
      "lal": 716,
      "segi": 717,
      "ulo": 718,
      "Ġid": 719,
      "Ġ18": 720,
      "ugg": 721,
      "Ġarra": 722,
      "oen": 723,
      "ogat": 724,
      "Ġegyeb": 725,
      "Ġde": 726,
      "att": 727,
      "leges": 728,
      "Ġesz": 729,
      "Ġelso": 730,
      "Ġpenz": 731,
      "ertek": 732,
      "ĠÂ": 733,
      "ivel": 734,
      "ip": 735,
      "Ġgyakor": 736,
      "Ġszuk": 737,
      "hajt": 738,
      "Ġfelp": 739,
      "Ġtobb": 740,
      "Ġvegre": 741,
      "Ġbizony": 742,
      "Ġ29": 743,
      "Ġfeltetel": 744,
      "tr": 745,
      "Ġeloir": 746,
      "ang": 747,
      "Ġallam": 748,
      "Ġcel": 749,
      "adott": 750,
      "hozatal": 751,
      "Ġ21": 752,
      "form": 753,
      "szak": 754,
      "Ġex": 755,
      "ezo": 756,
      "Ġala": 757,
      "Ġmunk": 758,
      "Ġkitett": 759,
      "Ġhl": 760,
      "tar": 761,
      "jegy": 762,
      "azdasagi": 763,
      "Ġtamogat": 764,
      "Ġteljes": 765,
      "ei": 766,
      "Ġunio": 767,
      "Ġenged": 768,
      "erol": 769,
      "Ġvegrehajt": 770,
      "Ġtev": 771,
      "Ġossze": 772,
      "zes": 773,
      "Ġhal": 774,
      "Ġii": 775,
      "ettel": 776,
      "Ġnyil": 777,
      "Ġrendszer": 778,
      "gat": 779,
      "Ġfigy": 780,
      "iszt": 781,
      "Ġteny": 782,
      "abol": 783,
      "Ġnemzeti": 784,
      "Ġpart": 785,
      "Ġhasznal": 786,
      "Ġszallitas": 787,
      "Ġtagallamok": 788,
      "Ġelter": 789,
      "Ġelfog": 790,
      "ezesi": 791,
      "Ġpontja": 792,
      "Ġx": 793,
      "Ġkitettsegek": 794,
      "Ġmegt": 795,
      "Ġmeghatarozott": 796,
      "ossag": 797,
      "Ġ31": 798,
      "Ġvam": 799,
      "Ġugyben": 800,
      "elmi": 801,
      "sasag": 802,
      "Ġunios": 803,
      "Ġkotelezett": 804,
      "Ġlet": 805,
      "Ġszerv": 806,
      "Ġmivel": 807,
      "ason": 808,
      "jeszt": 809,
      "Ġ23": 810,
      "menyek": 811,
      "Ġkolt": 812,
      "eli": 813,
      "Ġ28": 814,
      "Ġ26": 815,
      "Ġinform": 816,
      "Ġszak": 817,
      "Ġbekezdesenek": 818,
      "Ġbiztosit": 819,
      "olg": 820,
      "Ġfoglal": 821,
      "itva": 822,
      "ch": 823,
      "Ġpar": 824,
      "Ġjelen": 825,
      "Ġfoly": 826,
      "Ġterulet": 827,
      "Ġmu": 828,
      "Ġ22": 829,
      "Ġszerinti": 830,
      "Ġ90": 831,
      "odas": 832,
      "Ġerintett": 833,
      "Ġmill": 834,
      "Ġszerep": 835,
      "Ġintezkedesek": 836,
      "ner": 837,
      "odik": 838,
      "enti": 839,
      "Ġinformaci": 840,
      "Ġengedely": 841,
      "Ġ24": 842,
      "ekeny": 843,
      "ennyiben": 844,
      "Ġszo": 845,
      "ozas": 846,
      "kal": 847,
      "Ġkif": 848,
      "Ġmillio": 849,
      "Ġamennyiben": 850,
      "Ġpia": 851,
      "Ġsem": 852,
      "Ġkk": 853,
      "Ġpartner": 854,
      "seget": 855,
      "Ġ=": 856,
      "Ġharm": 857,
      "Ġhozott": 858,
      "Ġvissz": 859,
      "ers": 860,
      "Ġered": 861,
      "eni": 862,
      "Ġminden": 863,
      "vany": 864,
      "Ġany": 865,
      "Ġkont": 866,
      "Ġfigyelem": 867,
      "ata": 868,
      "Ġw": 869,
      "Ġellenor": 870,
      "Ġfenn": 871,
      "ujtott": 872,
      "Ġ27": 873,
      "Ġhivatal": 874,
      "inek": 875,
      "mer": 876,
      "kel": 877,
      "Ġminosit": 878,
      "osen": 879,
      "cialis": 880,
      "Ġugyan": 881,
      "Ġkkv": 882,
      "Ġkerelm": 883,
      "Ġpenzugyi": 884,
      "Ġirb": 885,
      "Ġtanacsi": 886,
      "Ġtekinteteben": 887,
      "na": 888,
      "alap": 889,
      "irb": 890,
      "evo": 891,
      "Ġjogi": 892,
      "szam": 893,
      "asanak": 894,
      "esere": 895,
      "Ġilletve": 896,
      "Ġfelh": 897,
      "ocs": 898,
      "uli": 899,
      "Ġnov": 900,
      "Ġtartozo": 901,
      "uz": 902,
      "Ġfelperes": 903,
      "Ġigaz": 904,
      "Ġdont": 905,
      "Ġilyen": 906,
      "Ġfr": 907,
      "Ġszerzodes": 908,
      "Ġerdekeben": 909,
      "sege": 910,
      "anyag": 911,
      "isz": 912,
      "Ġszamara": 913,
      "Ġfejl": 914,
      "Ġtevekeny": 915,
      "vis": 916,
      "Ġorszag": 917,
      "tak": 918,
      "Ġ+": 919,
      "Ġnyitva": 920,
      "szab": 921,
      "ass": 922,
      "odo": 923,
      "armaz": 924,
      "Ġadott": 925,
      "esre": 926,
      "Ġeb": 927,
      "Ġszallitasok": 928,
      "Ġvallalkozasok": 929,
      "oter": 930,
      "Ġsoran": 931,
      "Ġelfogad": 932,
      "ikai": 933,
      "Ġszarmaz": 934,
      "Ġvan": 935,
      "Ġtargy": 936,
      "Ġlas": 937,
      "adik": 938,
      "esen": 939,
      "ium": 940,
      "Ġnagy": 941,
      "lam": 942,
      "izet": 943,
      "Ġegesz": 944,
      "Ġosszeg": 945,
      "jel": 946,
      "40": 947,
      "szek": 948,
      "Ġkontra": 949,
      "Ġszukseges": 950,
      "Ġlasd": 951,
      "heto": 952,
      "Ġcsak": 953,
      "Ġertelmeben": 954,
      "Ġanyag": 955,
      "Ġmegfeleloen": 956,
      "Ġminosites": 957,
      "Ġjell": 958,
      "30": 959,
      "iak": 960,
      "tart": 961,
      "Ġkorlat": 962,
      "entes": 963,
      "ac": 964,
      "Ġazok": 965,
      "Ġkesz": 966,
      "nok": 967,
      "Ġnap": 968,
      "Ġket": 969,
      "Ġuj": 970,
      "ond": 971,
      "Ġor": 972,
      "Ġgazdasagi": 973,
      "etlen": 974,
      "sert": 975,
      "ud": 976,
      "elkul": 977,
      "Ġeltero": 978,
      "Ġtermekek": 979,
      "Ġuz": 980,
      "Ġfell": 981,
      "utt": 982,
      "Ġforg": 983,
      "biz": 984,
      "Ġmegallapitas": 985,
      "Ġkovetkezo": 986,
      "Ġkozvet": 987,
      "pr": 988,
      "Ġkon": 989,
      "eve": 990,
      "ikus": 991,
      "elmeny": 992,
      "Ġbeny": 993,
      "Ġ2006": 994,
      "Ġtekintettel": 995,
      "Ġkulonosen": 996,
      "Ġ100": 997,
      "Ġtartoz": 998,
      "Ġelv": 999,
      "Ġkez": 1000,
      "Ġgyart": 1001,
      "hang": 1002,
      "Ġharmadik": 1003,
      "Ġ2009": 1004,
      "Ġkozossegi": 1005,
      "Ġfelhasznal": 1006,
      "Ġesetben": 1007,
      "pen": 1008,
      "asra": 1009,
      "Ġvalamely": 1010,
      "Ġadat": 1011,
      "vetel": 1012,
      "Ġnyilv": 1013,
      "Ġkeres": 1014,
      "Ġgyakorlat": 1015,
      "Ġtul": 1016,
      "Ġ<": 1017,
      "Ġol": 1018,
      "Ġidoszak": 1019,
      "Ġdi": 1020,
      "Ġtr": 1021,
      "uar": 1022,
      "Ġkiz": 1023,
      "ado": 1024,
      "Ġtartalmaz": 1025,
      "ozott": 1026,
      "Ġst": 1027,
      "oj": 1028,
      "Ġeseteben": 1029,
      "Ġmi": 1030,
      "Ġmegallapodas": 1031,
      "Ġeloz": 1032,
      "Ġado": 1033,
      "Ġkifej": 1034,
      "ocsat": 1035,
      "Ġezt": 1036,
      "Ġkovetelmeny": 1037,
      "Ġ40": 1038,
      "Ġjov": 1039,
      "hely": 1040,
      "Ġindok": 1041,
      "Ġhatar": 1042,
      "ezni": 1043,
      "Ġtorvenyszek": 1044,
      "50": 1045,
      "ess": 1046,
      "Ġkapcsolatos": 1047,
      "Ġspe": 1048,
      "Ġmer": 1049,
      "21": 1050,
      "Ġeloter": 1051,
      "Ġitel": 1052,
      "itani": 1053,
      "Ġelott": 1054,
      "Ġlak": 1055,
      "te": 1056,
      "Ġhivatkozott": 1057,
      "anos": 1058,
      "Ġeloterjeszt": 1059,
      "inak": 1060,
      "Ġfugg": 1061,
      "Ġfellebb": 1062,
      "oi": 1063,
      "Ġ\"": 1064,
      "alt": 1065,
      "Ġag": 1066,
      "Ġhi": 1067,
      "Ġelozetes": 1068,
      "armu": 1069,
      "Ġte": 1070,
      "cia": 1071,
      "Ġszint": 1072,
      "Ġvizsgalat": 1073,
      "enni": 1074,
      "Ġlep": 1075,
      "Ġeszkoz": 1076,
      "Ġon": 1077,
      "Ġ2004": 1078,
      "ob": 1079,
      "ht": 1080,
      "fer": 1081,
      "edig": 1082,
      "alom": 1083,
      "oport": 1084,
      "Ġpiac": 1085,
      "rend": 1086,
      "Ġegyutt": 1087,
      "Ġjav": 1088,
      "eppen": 1089,
      "Ġkereset": 1090,
      "Ġparlam": 1091,
      "Ġcim": 1092,
      "utat": 1093,
      "Ġkar": 1094,
      "Ġtiszt": 1095,
      "Ġab": 1096,
      "oztat": 1097,
      "Ġban": 1098,
      "eti": 1099,
      "ved": 1100,
      "Ġmegtam": 1101,
      "vizsgal": 1102,
      "Ġ2013": 1103,
      "szabaly": 1104,
      "onsag": 1105,
      "Ġirant": 1106,
      "untet": 1107,
      "Ġpontjaban": 1108,
      "Ġdec": 1109,
      "Ġfigyelembe": 1110,
      "Ġhozza": 1111,
      "Ġfelek": 1112,
      "ah": 1113,
      "Ġspecialis": 1114,
      "Ġkg": 1115,
      "hatosag": 1116,
      "ekben": 1117,
      "Ġjegy": 1118,
      "Ġszabad": 1119,
      "Ġlegal": 1120,
      "bekezd": 1121,
      "Ġ2008": 1122,
      "Ġbr": 1123,
      "Ġfelel": 1124,
      "Ġ01": 1125,
      "Ġah": 1126,
      "Ġkozotti": 1127,
      "Ġ39": 1128,
      "Ġmegtamadott": 1129,
      "and": 1130,
      "Ġber": 1131,
      "Ġnelkul": 1132,
      "Ġfejlett": 1133,
      "aval": 1134,
      "Ġkepvis": 1135,
      "Ġmuk": 1136,
      "tarsasag": 1137,
      "ajd": 1138,
      "Ġ2003": 1139,
      "Ġszemben": 1140,
      "Ġszov": 1141,
      "Ġhason": 1142,
      "Ġosszhang": 1143,
      "Ġ32": 1144,
      "Ġallap": 1145,
      "Ġmegallapitott": 1146,
      "ajat": 1147,
      "Ġegk": 1148,
      "Ġellenorz": 1149,
      "Ġlegalabb": 1150,
      "Ġairb": 1151,
      "Ġletre": 1152,
      "mp": 1153,
      "Ġvalt": 1154,
      "Ġkorul": 1155,
      "Ġvolt": 1156,
      "Ġhivatalos": 1157,
      "Ġct": 1158,
      "Ġcor": 1159,
      "hal": 1160,
      "Ġ2007": 1161,
      "Ġeseten": 1162,
      "Ġvit": 1163,
      "szol": 1164,
      "Ġiranti": 1165,
      "Ġvalamennyi": 1166,
      "Ġhitelezesi": 1167,
      "Ġmasodik": 1168,
      "Ġszereplo": 1169,
      "ekre": 1170,
      "Ġdecember": 1171,
      "to": 1172,
      "ument": 1173,
      "Ġhatas": 1174,
      "Ġbekezdeseben": 1175,
      "okra": 1176,
      "ites": 1177,
      "Ġkeresked": 1178,
      "if": 1179,
      "Ġosszhangban": 1180,
      "szeru": 1181,
      "ech": 1182,
      "Ġlap": 1183,
      "endo": 1184,
      "osult": 1185,
      "Ġaltalanos": 1186,
      "eknek": 1187,
      "Ġrendelkezesek": 1188,
      "Ġ2014": 1189,
      "Ġ2011": 1190,
      "Ġ33": 1191,
      "Ġsm": 1192,
      "ion": 1193,
      "Ġszervezet": 1194,
      "fugg": 1195,
      "Ġre": 1196,
      "Ġakkor": 1197,
      "Ġjogalap": 1198,
      "uh": 1199,
      "Ġvedjegy": 1200,
      "Ġhelyzet": 1201,
      "Ġdontes": 1202,
      "eztet": 1203,
      "Ġkovetoen": 1204,
      "Ġeloirt": 1205,
      "Ġ38": 1206,
      "90": 1207,
      "agos": 1208,
      "Ġ36": 1209,
      "vallal": 1210,
      "Ġfenti": 1211,
      "Ġtars": 1212,
      "zal": 1213,
      "ove": 1214,
      "Ġdo": 1215,
      "alek": 1216,
      "zett": 1217,
      "ens": 1218,
      "Ġalatt": 1219,
      "Ġkit": 1220,
      "Ġkozvetlen": 1221,
      "Ġszolgaltatasok": 1222,
      "Ġmodosit": 1223,
      "Ġ35": 1224,
      "Ġbef": 1225,
      "itasa": 1226,
      "amat": 1227,
      "ette": 1228,
      "ipus": 1229,
      "eng": 1230,
      "Ġ37": 1231,
      "Ġcorp": 1232,
      "11": 1233,
      "evetel": 1234,
      "Ġot": 1235,
      "ram": 1236,
      "uni": 1237,
      "Ġkerelem": 1238,
      "Ġbehozatal": 1239,
      "igaz": 1240,
      "Ġjelleg": 1241,
      "ĠÂ§": 1242,
      "Ġform": 1243,
      "ekes": 1244,
      "Ġcelj": 1245,
      "uly": 1246,
      "Ġszoveg": 1247,
      "asarol": 1248,
      "Ġmodositas": 1249,
      "Ġbej": 1250,
      "Ġkotelezettseg": 1251,
      "Ġ34": 1252,
      "asaban": 1253,
      "szor": 1254,
      "Ġelem": 1255,
      "Ġ2005": 1256,
      "Ġkoztarsasag": 1257,
      "Ġszakasz": 1258,
      "Ġakt": 1259,
      "Ġbiztositas": 1260,
      "Ġexp": 1261,
      "onal": 1262,
      "Ġnev": 1263,
      "Ġuzem": 1264,
      "adek": 1265,
      "Ġkereteben": 1266,
      "Ġbizonyit": 1267,
      "Ġ*": 1268,
      "Ġbarm": 1269,
      "ker": 1270,
      "ezmeny": 1271,
      "pontj": 1272,
      "kezesi": 1273,
      "beli": 1274,
      "Ġviz": 1275,
      "ekt": 1276,
      "ozat": 1277,
      "bocsat": 1278,
      "osul": 1279,
      "Ġ2001": 1280,
      "Ġkis": 1281,
      "80": 1282,
      "esenek": 1283,
      "Ġerveny": 1284,
      "egesz": 1285,
      "Ġbet": 1286,
      "Ġszarmazo": 1287,
      "Ġpedig": 1288,
      "Ġfed": 1289,
      "Ġforgo": 1290,
      "of": 1291,
      "Ġ2012": 1292,
      "Ġszoban": 1293,
      "Ġjarmu": 1294,
      "oknak": 1295,
      "etben": 1296,
      "Ġkizarol": 1297,
      "alk": 1298,
      "eert": 1299,
      "Ġjar": 1300,
      "Ġbelul": 1301,
      "Ġtom": 1302,
      "Ġhasonlo": 1303,
      "agyar": 1304,
      "Ġkormany": 1305,
      "abbi": 1306,
      "Ġvol": 1307,
      "Ġkovetkezok": 1308,
      "Ġfogy": 1309,
      "000": 1310,
      "assal": 1311,
      "Ġvers": 1312,
      "Ġ02": 1313,
      "ept": 1314,
      "Ġkoltsegek": 1315,
      "Ġ99": 1316,
      "ater": 1317,
      "Ġnyelv": 1318,
      "Ġkivetel": 1319,
      "Ġtal": 1320,
      "Ġsmec": 1321,
      "ari": 1322,
      "Ġjogosult": 1323,
      "ogi": 1324,
      "Ġjegyz": 1325,
      "emeny": 1326,
      "asaval": 1327,
      "Ġnyujt": 1328,
      "Ġmagyar": 1329,
      "Ġdonteshozatal": 1330,
      "eertve": 1331,
      "esseg": 1332,
      "esben": 1333,
      "Ġkir": 1334,
      "Ġkulonb": 1335,
      "Ġjuni": 1336,
      "ogram": 1337,
      "Ġreg": 1338,
      "Ġof": 1339,
      "Ġrendelkezo": 1340,
      "ex": 1341,
      "Ġjunius": 1342,
      "Ġazonban": 1343,
      "Ġ84": 1344,
      "Ġ60": 1345,
      "zo": 1346,
      "Ġitelkezesi": 1347,
      "ii": 1348,
      "Ġapr": 1349,
      "Ġjuli": 1350,
      "Ġhu": 1351,
      "Ġfin": 1352,
      "eld": 1353,
      "Ġch": 1354,
      "Ġverseny": 1355,
      "Ġsajat": 1356,
      "okkal": 1357,
      "Ġpre": 1358,
      "Ġamelyet": 1359,
      "edo": 1360,
      "Ġne": 1361,
      "Ġfran": 1362,
      "Ġilletekes": 1363,
      "Ġosz": 1364,
      "Ġ41": 1365,
      "Ġterv": 1366,
      "Ġadatok": 1367,
      "Ġjulius": 1368,
      "Ġtaj": 1369,
      "Ġallo": 1370,
      "okument": 1371,
      "asokat": 1372,
      "Ġfeltetelek": 1373,
      "Ġiranyulo": 1374,
      "Ġkibocsat": 1375,
      "Ġkivul": 1376,
      "ateg": 1377,
      "oh": 1378,
      "Ġ2002": 1379,
      "Ġpontjat": 1380,
      "Ġvitat": 1381,
      "iakban": 1382,
      "Ġfogyaszt": 1383,
      "ebe": 1384,
      "Ġellat": 1385,
      "Ġtovabba": 1386,
      "Ġcr": 1387,
      "Ġ85": 1388,
      "qu": 1389,
      "Ġamelynek": 1390,
      "Ġbenyujtott": 1391,
      "ettek": 1392,
      "Ġ2010": 1393,
      "Ġmegsert": 1394,
      "Ġjogszabaly": 1395,
      "Ġvesz": 1396,
      "Ġtesz": 1397,
      "Ġdokument": 1398,
      "erg": 1399,
      "amb": 1400,
      "Ġmentes": 1401,
      "elesi": 1402,
      "Ġ2015": 1403,
      "Ġth": 1404,
      "Ġmunkav": 1405,
      "Ġ2016": 1406,
      "Ġvezet": 1407,
      "Ġrendelkezese": 1408,
      "osz": 1409,
      "Ġkr": 1410,
      "Ġnyujtott": 1411,
      "ikor": 1412,
      "onyv": 1413,
      "Ġ000": 1414,
      "Ġbizottsagi": 1415,
      "Ġcsok": 1416,
      "Ġlehetove": 1417,
      "nia": 1418,
      "Ġfelelos": 1419,
      "Ġ43": 1420,
      "Ġkozosseg": 1421,
      "Ġlegf": 1422,
      "Ġ42": 1423,
      "Ġvonatkozoan": 1424,
      "Ġajan": 1425,
      "Ġkerdest": 1426,
      "Ġegyesult": 1427,
      "Ġtovabbiakban": 1428,
      "Ġ05": 1429,
      "itja": 1430,
      "Ġtajek": 1431,
      "Ġkockazat": 1432,
      "Ġlehetoseg": 1433,
      "Ġmertek": 1434,
      "olas": 1435,
      "Ġfelul": 1436,
      "eseket": 1437,
      "Ġeredmeny": 1438,
      "Ġ44": 1439,
      "kod": 1440,
      "Ġfennall": 1441,
      "Ġkin": 1442,
      "Ġmodon": 1443,
      "Ġhiany": 1444,
      "60": 1445,
      "Ġtarsasag": 1446,
      "ilyen": 1447,
      "Ġmennyi": 1448,
      "Ġpeld": 1449,
      "Ġigy": 1450,
      "Ġbev": 1451,
      "Ġ45": 1452,
      "kozi": 1453,
      "elek": 1454,
      "Ġvegrehajtasi": 1455,
      "einek": 1456,
      "Ġfejezet": 1457,
      "Ġjan": 1458,
      "Ġmegk": 1459,
      "Ġ010": 1460,
      "Ġkapcsolatban": 1461,
      "Ġmaj": 1462,
      "Ġhalasz": 1463,
      "olcs": 1464,
      "70": 1465,
      "Ġkitettsegektol": 1466,
      "Ġlakossag": 1467,
      "Ġegyen": 1468,
      "atlan": 1469,
      "ans": 1470,
      "Ġhozz": 1471,
      "Ġvelem": 1472,
      "elese": 1473,
      "Ġbiztonsag": 1474,
      "Ġezert": 1475,
      "Ġtulajd": 1476,
      "Ġaruk": 1477,
      "ox": 1478,
      "Ġ91": 1479,
      "tober": 1480,
      "Ġebben": 1481,
      "ativ": 1482,
      "cius": 1483,
      "Ġ75": 1484,
      "Ġoktober": 1485,
      "Ġtomeg": 1486,
      "Ġfelt": 1487,
      "ahagy": 1488,
      "Ġtipus": 1489,
      "Ġletrehoz": 1490,
      "Ġceljabol": 1491,
      "utas": 1492,
      "Ġkom": 1493,
      "eit": 1494,
      "Ġbesz": 1495,
      "Ġhaj": 1496,
      "Ġrendelkezik": 1497,
      "omany": 1498,
      "Ġkizarolag": 1499,
      "Ġet": 1500,
      "Ġaru": 1501,
      "Ġpartnerkockazat": 1502,
      "Ġkiegesz": 1503,
      "erm": 1504,
      "ki": 1505,
      "Ġeum": 1506,
      "Ġmez": 1507,
      "Ġtamogatas": 1508,
      "nel": 1509,
      "oku": 1510,
      "Ġell": 1511,
      "Ġnemet": 1512,
      "Ġreszes": 1513,
      "Ġteruleten": 1514,
      "ezi": 1515,
      "Ġebht": 1516,
      "ellen": 1517,
      "Ġjanuar": 1518,
      "Ġhon": 1519,
      "Ġmarcius": 1520,
      "Ġtagallamban": 1521,
      "up": 1522,
      "Ġrep": 1523,
      "Ġmiatt": 1524,
      "ĠÎ": 1525,
      "Ġtajekoztat": 1526,
      "Ġreszlet": 1527,
      "Ġ80": 1528,
      "Ġ>": 1529,
      "Ġprogram": 1530,
      "Ġmegjel": 1531,
      "mert": 1532,
      "86": 1533,
      "Ġkivetelevel": 1534,
      "dolg": 1535,
      "sor": 1536,
      "Ġ54": 1537,
      "ektr": 1538,
      "Ġkart": 1539,
      "itese": 1540,
      "ull": 1541,
      "Ġ2017": 1542,
      "elen": 1543,
      "Ġosszes": 1544,
      "Ġpol": 1545,
      "Ġvolna": 1546,
      "arom": 1547,
      "sa": 1548,
      "ekony": 1549,
      "eljebb": 1550,
      "Ġeumsz": 1551,
      "Ġlegfeljebb": 1552,
      "Ġfizet": 1553,
      "Ġkod": 1554,
      "Ġjavas": 1555,
      "ilis": 1556,
      "unik": 1557,
      "Ġosszefugg": 1558,
      "Ġazokat": 1559,
      "Ġep": 1560,
      "Ġ52": 1561,
      "Ġkorlatoz": 1562,
      "Ġma": 1563,
      "kulon": 1564,
      "Ġcsoport": 1565,
      "Ġ70": 1566,
      "Ġezek": 1567,
      "eig": 1568,
      "Ġellent": 1569,
      "abl": 1570,
      "Ġennek": 1571,
      "Ġ95": 1572,
      "uhaz": 1573,
      "Ġtok": 1574,
      "Ġkiraly": 1575,
      "Ġnemzetkozi": 1576,
      "fr": 1577,
      "Ġnyilvan": 1578,
      "Ġhataskor": 1579,
      "edv": 1580,
      "Ġ46": 1581,
      "Ġ2000": 1582,
      "di": 1583,
      "Ġazzal": 1584,
      "Ġ49": 1585,
      "itasi": 1586,
      "bizt": 1587,
      "Ġvalaszt": 1588,
      "Ġmegval": 1589,
      "ulum": 1590,
      "Ġfelad": 1591,
      "Ġkerdes": 1592,
      "Ġelektr": 1593,
      "Ġiii": 1594,
      "Ġpreamb": 1595,
      "talan": 1596,
      "Ġamikor": 1597,
      "Ġpreambulum": 1598,
      "echn": 1599,
      "asahoz": 1600,
      "Ġlevo": 1601,
      "ezese": 1602,
      "Ġvelemeny": 1603,
      "Ġmodositott": 1604,
      "Ġszept": 1605,
      "Ġmegf": 1606,
      "Ġarany": 1607,
      "Ġmajus": 1608,
      "Ġnegy": 1609,
      "igazgat": 1610,
      "Ġ48": 1611,
      "Ġaktus": 1612,
      "Ġ51": 1613,
      "ategor": 1614,
      "Ġszukseg": 1615,
      "ansz": 1616,
      "osan": 1617,
      "enyeg": 1618,
      "foku": 1619,
      "Ġfoglalt": 1620,
      "Ġnovember": 1621,
      "Ġagazat": 1622,
      "Ġmezog": 1623,
      "Ġszeptember": 1624,
      "almas": 1625,
      "ard": 1626,
      "Ġvett": 1627,
      "Ġtalal": 1628,
      "resz": 1629,
      "Ġszabalyok": 1630,
      "eh": 1631,
      "31": 1632,
      "Ġfelulvizsgal": 1633,
      "Ġfrancia": 1634,
      "Ġ55": 1635,
      "Ġmegfelel": 1636,
      "af": 1637,
      "Ġfolytat": 1638,
      "Ġac": 1639,
      "ind": 1640,
      "Ġvedelm": 1641,
      "Ġerv": 1642,
      "incs": 1643,
      "Ġpreambulumbekezd": 1644,
      "Ġnyom": 1645,
      "Ġsl": 1646,
      "Ġszerzod": 1647,
      "Ġallas": 1648,
      "szolgal": 1649,
      "Ġ96": 1650,
      "Ġszan": 1651,
      "Ġkozl": 1652,
      "Ġeszkozok": 1653,
      "Ġhatalya": 1654,
      "Ġfo": 1655,
      "ekkel": 1656,
      "ze": 1657,
      "fold": 1658,
      "Ġkiralysag": 1659,
      "Ġ2018": 1660,
      "adas": 1661,
      "Ġparlamenti": 1662,
      "Ġtekintetben": 1663,
      "Ġaprilis": 1664,
      "Ġbarmely": 1665,
      "mis": 1666,
      "tek": 1667,
      "ation": 1668,
      "Ġminoseg": 1669,
      "itotta": 1670,
      "itvany": 1671,
      "Ġeloterjeszto": 1672,
      "je": 1673,
      "Ġ0106": 1674,
      "Ġ92": 1675,
      "Ġtenyleges": 1676,
      "Ġalkalmazott": 1677,
      "Ġtevekenyseg": 1678,
      "Ġmasik": 1679,
      "Ġutan": 1680,
      "ne": 1681,
      "Ġ53": 1682,
      "Ġtulajdon": 1683,
      "gel": 1684,
      "se": 1685,
      "Ġtel": 1686,
      "uv": 1687,
      "Ġbizonyos": 1688,
      "ib": 1689,
      "reszt": 1690,
      "Ġ47": 1691,
      "Ġamelyeket": 1692,
      "Ġdokumentum": 1693,
      "Ġkereskedelmi": 1694,
      "Ġ1999": 1695,
      "Ġmegel": 1696,
      "azalek": 1697,
      "Ġreszt": 1698,
      "Ġalkalmazni": 1699,
      "Ġigeny": 1700,
      "Ġbeleertve": 1701,
      "Ġinformaciok": 1702,
      "Ġszolgalo": 1703,
      "Ġbejel": 1704,
      "Ġmet": 1705,
      "Ġper": 1706,
      "Ġmunkavallal": 1707,
      "Ġkoltseg": 1708,
      "ogz": 1709,
      "Ġigazol": 1710,
      "keppen": 1711,
      "Ġjovahagy": 1712,
      "Ġnincs": 1713,
      "Ġvallalkozas": 1714,
      "rel": 1715,
      "22": 1716,
      "Ġ93": 1717,
      "Ġbor": 1718,
      "Ġ59": 1719,
      "Ġkev": 1720,
      "uszt": 1721,
      "Ġminta": 1722,
      "Ġcsokkent": 1723,
      "muk": 1724,
      "Ġugyanis": 1725,
      "Ġlev": 1726,
      "Ġkorny": 1727,
      "Ġmezogazdasagi": 1728,
      "Ġpelda": 1729,
      "st": 1730,
      "Ġtermesz": 1731,
      "Ġelsofoku": 1732,
      "Ġabban": 1733,
      "Ġkifog": 1734,
      "taly": 1735,
      "Ġrendelkezes": 1736,
      "zi": 1737,
      "hatja": 1738,
      "Ġlenyeg": 1739,
      "Ġhatosagok": 1740,
      "boz": 1741,
      "sel": 1742,
      "olgar": 1743,
      "Ġkeret": 1744,
      "Ġeleg": 1745,
      "Ġfolyamat": 1746,
      "le": 1747,
      "Ġelis": 1748,
      "Ġertekesit": 1749,
      "ilag": 1750,
      "Ġegyed": 1751,
      "Ġilletoen": 1752,
      "Ġvonatkozik": 1753,
      "Ġfold": 1754,
      "Ġfelper": 1755,
      "Ġcikkeben": 1756,
      "Ġkozvetlenul": 1757,
      "Ġ57": 1758,
      "Ġvallalatok": 1759,
      "Ġ61": 1760,
      "Ġkedv": 1761,
      "zel": 1762,
      "bbol": 1763,
      "Ġkoveto": 1764,
      "cio": 1765,
      "Ġegyuttmuk": 1766,
      "oszt": 1767,
      "Ġ94": 1768,
      "Ġimp": 1769,
      "Ġalapulo": 1770,
      "elok": 1771,
      "Ġelutas": 1772,
      "Ġegyik": 1773,
      "mal": 1774,
      "Ġhonap": 1775,
      "onak": 1776,
      "94": 1777,
      "ozasi": 1778,
      "Ġnyilatkoz": 1779,
      "ebr": 1780,
      "Ġrogz": 1781,
      "jat": 1782,
      "Ġkezd": 1783,
      "Ġbelso": 1784,
      "Ġevi": 1785,
      "Ġkornyezet": 1786,
      "Ġkerul": 1787,
      "Ġtil": 1788,
      "eltet": 1789,
      "Ġtovabbi": 1790,
      "Ġ2019": 1791,
      "Ġmukod": 1792,
      "Ġpontban": 1793,
      "Ġ56": 1794,
      "erz": 1795,
      "pontja": 1796,
      "zat": 1797,
      "galom": 1798,
      "Ġvalasz": 1799,
      "adja": 1800,
      "Ġkategor": 1801,
      "ainak": 1802,
      "Ġami": 1803,
      "Ġ65": 1804,
      "Ġgr": 1805,
      "ea": 1806,
      "Ġkorulmenyek": 1807,
      "Ġinter": 1808,
      "Ġintezmeny": 1809,
      "Ġfirb": 1810,
      "eked": 1811,
      "Ġminosul": 1812,
      "Ġszemelyek": 1813,
      "Ġkapcsolodo": 1814,
      "Ġszabalyozas": 1815,
      "Ġhasznalat": 1816,
      "land": 1817,
      "Ġvegy": 1818,
      "Ġfebr": 1819,
      "Ġtehat": 1820,
      "Ġ98": 1821,
      "Ġ87": 1822,
      "Ġrendelkezesre": 1823,
      "Ġparlament": 1824,
      "Ġvisz": 1825,
      "esztes": 1826,
      "enger": 1827,
      "Ġfebruar": 1828,
      "Ġkotelezo": 1829,
      "Ġtobbek": 1830,
      "Ġpiaci": 1831,
      "Ġvissza": 1832,
      "Ġreszere": 1833,
      "kr": 1834,
      "Ġajanlat": 1835,
      "áĥ": 1836,
      "Ġsuly": 1837,
      "Ġpeldaul": 1838,
      "Ġcom": 1839,
      "Ġcelja": 1840,
      "Ġjelentos": 1841,
      "Ġelelmi": 1842,
      "Ġvitatott": 1843,
      "Ġharom": 1844,
      "Ġpl": 1845,
      "kulonboz": 1846,
      "Ġidot": 1847,
      "Ġbenyujt": 1848,
      "vezet": 1849,
      "aras": 1850,
      "ub": 1851,
      "Ġcsat": 1852,
      "Ġ71": 1853,
      "Ġkim": 1854,
      "Ġfoglalkoz": 1855,
      "almi": 1856,
      "Ġseg": 1857,
      "Ġjogsert": 1858,
      "acio": 1859,
      "Ġfenntart": 1860,
      "Ġthe": 1861,
      "Ġcc": 1862,
      "Ġelelmiszer": 1863,
      "Ġutal": 1864,
      "Ġco": 1865,
      "Ġmellett": 1866,
      "atart": 1867,
      "obbi": 1868,
      "elesere": 1869,
      "Ġbizonyitek": 1870,
      "Ġkes": 1871,
      "Ġmely": 1872,
      "Ġtabl": 1873,
      "vos": 1874,
      "Ġszolgaltatas": 1875,
      "Ġelnok": 1876,
      "ellenes": 1877,
      "Ġ64": 1878,
      "meg": 1879,
      "Ġideig": 1880,
      "Ġgep": 1881,
      "Ġmegjegy": 1882,
      "Ġvar": 1883,
      "Ġmegsz": 1884,
      "Ġmegh": 1885,
      "Ġ198": 1886,
      "Ġutas": 1887,
      "Ġhatekony": 1888,
      "Ġas": 1889,
      "Ġexport": 1890,
      "Ġ58": 1891,
      "feren": 1892,
      "Ġfuggetlen": 1893,
      "Ġy": 1894,
      "acios": 1895,
      "zak": 1896,
      "ire": 1897,
      "Ġra": 1898,
      "Ġip": 1899,
      "Î±": 1900,
      "antart": 1901,
      "ektet": 1902,
      "str": 1903,
      "sal": 1904,
      "Ġser": 1905,
      "Ġbejelent": 1906,
      "Ġiv": 1907,
      "Ġforgalom": 1908,
      "lak": 1909,
      "Ġvizsgalati": 1910,
      "Ġkozpont": 1911,
      "Ġfent": 1912,
      "szin": 1913,
      "Ġcikkben": 1914,
      "Ġ62": 1915,
      "ahoz": 1916,
      "nev": 1917,
      "jon": 1918,
      "Ġegeszseg": 1919,
      "Ġos": 1920,
      "Ġels": 1921,
      "ce": 1922,
      "Ġeloterjesztett": 1923,
      "Ġtol": 1924,
      "Ġ?": 1925,
      "ekek": 1926,
      "Ġingat": 1927,
      "Ġrendelete": 1928,
      "Ġ97": 1929,
      "Ġindokol": 1930,
      "Ġvisszater": 1931,
      "Ġtud": 1932,
      "essel": 1933,
      "esehez": 1934,
      "Ġ08": 1935,
      "elemben": 1936,
      "ania": 1937,
      "Ġalkot": 1938,
      "Ġkozigazgat": 1939,
      "Ġamint": 1940,
      "Ġhan": 1941,
      "Ġallamp": 1942,
      "Ġrel": 1943,
      "Ġkerelmet": 1944,
      "Ġvas": 1945,
      "Ġlegi": 1946,
      "Ġegyezmeny": 1947,
      "sc": 1948,
      "Ġallat": 1949,
      "Ġszall": 1950,
      "almazott": 1951,
      "Ġkiveve": 1952,
      "urg": 1953,
      "anacs": 1954,
      "Ġ73": 1955,
      "99": 1956,
      "Ġvonatkozasaban": 1957,
      "Ġ88": 1958,
      "foldi": 1959,
      "Ġenerg": 1960,
      "iter": 1961,
      "Ġalapvet": 1962,
      "Ġallami": 1963,
      "Ġ63": 1964,
      "egyen": 1965,
      "ait": 1966,
      "Ġnyilvantart": 1967,
      "Ġeljarasok": 1968,
      "Ġkovetkezik": 1969,
      "ĠÂ»": 1970,
      "Ġorszagok": 1971,
      "Ġeloallitas": 1972,
      "Ġtechn": 1973,
      "Ġintezkedeseket": 1974,
      "Ġfelugy": 1975,
      "Ġelk": 1976,
      "ore": 1977,
      "Ġhozzaj": 1978,
      "Ġvenni": 1979,
      "osito": 1980,
      "Î¿": 1981,
      "Ġrendeletet": 1982,
      "Ġ81": 1983,
      "telen": 1984,
      "Ġhaz": 1985,
      "heti": 1986,
      "itik": 1987,
      "Ġkiegeszito": 1988,
      "ĠÂ«": 1989,
      "Ġintezmenyek": 1990,
      "Ġnoveny": 1991,
      "Ġalbekezd": 1992,
      "Ġingatlan": 1993,
      "ortal": 1994,
      "ezte": 1995,
      "nie": 1996,
      "Ġleir": 1997,
      "apir": 1998,
      "mel": 1999,
      "Ġlc": 2000,
      "Ġanyagok": 2001,
      "Ġterjeszt": 2002,
      "sem": 2003,
      "Ġand": 2004,
      "Ġmuszak": 2005,
      "Ġosztaly": 2006,
      "omag": 2007,
      "Ġegyseg": 2008,
      "Ġszar": 2009,
      "Ġidotart": 2010,
      "Ġresze": 2011,
      "Ġmoz": 2012,
      "Ġmuv": 2013,
      "Ġtav": 2014,
      "Ġertelmezni": 2015,
      "Ġjellem": 2016,
      "Ġpontjanak": 2017,
      "Ġmeghal": 2018,
      "Ġervenyes": 2019,
      "Ġ72": 2020,
      "Ġugylet": 2021,
      "Ġszabadsag": 2022,
      "Ġkovetkezes": 2023,
      "Ġtagja": 2024,
      "niuk": 2025,
      "Ġfelsor": 2026,
      "min": 2027,
      "Ġkulonbozo": 2028,
      "Ġmegallapod": 2029,
      "Ġkozigazgatasi": 2030,
      "Ġkovetkeztet": 2031,
      "Ġmasod": 2032,
      "Ġmutat": 2033,
      "Ġberend": 2034,
      "Ġtargyal": 2035,
      "Ġmegkulonboz": 2036,
      "Ġlapja": 2037,
      "Ġintezkedes": 2038,
      "Ġ67": 2039,
      "Ġbank": 2040,
      "ord": 2041,
      "janak": 2042,
      "Ġhanem": 2043,
      "Ġhelyebe": 2044,
      "Ġideiglen": 2045,
      "Ġfeldolg": 2046,
      "Ġkozzet": 2047,
      "Ġkovetkezeskeppen": 2048,
      "idr": 2049,
      "Ġ68": 2050,
      "eljaras": 2051,
      "Ġdomp": 2052,
      "Ġolasz": 2053,
      "oldal": 2054,
      "Ġismert": 2055,
      "Ġott": 2056,
      "Ġ66": 2057,
      "Ġmegkulonboztet": 2058,
      "Ġ09": 2059,
      "Ġdomping": 2060,
      "Ġosszet": 2061,
      "Ġkifejezett": 2062,
      "Ġertesit": 2063,
      "Ġtevekenysegek": 2064,
      "Ġforr": 2065,
      "arul": 2066,
      "Ġ74": 2067,
      "Ġhossz": 2068,
      "Ġhatarozatot": 2069,
      "Ġeljarasban": 2070,
      "Ġnagyvallal": 2071,
      "Ġveszely": 2072,
      "jed": 2073,
      "Î¹": 2074,
      "jog": 2075,
      "edik": 2076,
      "ow": 2077,
      "Ġhatalyon": 2078,
      "Ġalp": 2079,
      "aba": 2080,
      "Ġteszi": 2081,
      "Ġaut": 2082,
      "Ġezzel": 2083,
      "ules": 2084,
      "izetes": 2085,
      "ologi": 2086,
      "Ġ89": 2087,
      "Ġmuszaki": 2088,
      "Ġ78": 2089,
      "anszir": 2090,
      "bir": 2091,
      "hatok": 2092,
      "kiv": 2093,
      "Ġalabbi": 2094,
      "anyol": 2095,
      "Ġstat": 2096,
      "Ġtarsai": 2097,
      "felek": 2098,
      "Ġreszerol": 2099,
      "12": 2100,
      "Ġben": 2101,
      "ost": 2102,
      "akat": 2103,
      "Ġegyedi": 2104,
      "Ġkorabbi": 2105,
      "alma": 2106,
      "Ġ07": 2107,
      "ist": 2108,
      "Ġhagy": 2109,
      "szolgaltat": 2110,
      "Ġ2020": 2111,
      "okon": 2112,
      "enne": 2113,
      "Ġmegelozo": 2114,
      "Ġlat": 2115,
      "imalis": 2116,
      "aran": 2117,
      "Ġelveg": 2118,
      "ird": 2119,
      "Ġeszr": 2120,
      "Ġtu": 2121,
      "Ġgyogy": 2122,
      "Ġspanyol": 2123,
      "esor": 2124,
      "Ġbefektet": 2125,
      "Ġahhoz": 2126,
      "Ġmegsem": 2127,
      "csoport": 2128,
      "iai": 2129,
      "Ġkovetkezokeppen": 2130,
      "okban": 2131,
      "Ġim": 2132,
      "etol": 2133,
      "ity": 2134,
      "Ġalkalmazasa": 2135,
      "asm": 2136,
      "Ġeler": 2137,
      "Ġnyug": 2138,
      "zese": 2139,
      "Ġ79": 2140,
      "elly": 2141,
      "Ġigazgat": 2142,
      "lok": 2143,
      "Ġov": 2144,
      "15": 2145,
      "alak": 2146,
      "ezesek": 2147,
      "Ġhasznalt": 2148,
      "Ġkik": 2149,
      "ithato": 2150,
      "Ġ77": 2151,
      "13": 2152,
      "Ġ69": 2153,
      "Ġalapveto": 2154,
      "ezok": 2155,
      "Ġatl": 2156,
      "Ġcp": 2157,
      "Ġmegsemmis": 2158,
      "Ġember": 2159,
      "jaban": 2160,
      "Ġhalaszati": 2161,
      "tor": 2162,
      "Ġuzemeltet": 2163,
      "Ġsemm": 2164,
      "Ġjut": 2165,
      "ellyel": 2166,
      "Ġfellebbezesi": 2167,
      "Ġkulonleges": 2168,
      "Ġ83": 2169,
      "ulladek": 2170,
      "kep": 2171,
      "onek": 2172,
      "Ġidotartam": 2173,
      "Ġford": 2174,
      "Ġhol": 2175,
      "ertelm": 2176,
      "Ġmerleg": 2177,
      "Ġ76": 2178,
      "olo": 2179,
      "Ġfedezett": 2180,
      "Ġfelhat": 2181,
      "ĠÐ": 2182,
      "Ġnyilatkozat": 2183,
      "adaly": 2184,
      "Ġbirsag": 2185,
      "itesi": 2186,
      "Ġhozzajarul": 2187,
      "Ġkotelezettsegek": 2188,
      "ira": 2189,
      "Ġrendeletben": 2190,
      "Ġmagas": 2191,
      "Ġbiztositott": 2192,
      "Ġarrol": 2193,
      "Ġhang": 2194,
      "Ġegyseges": 2195,
      "Ġkorulmeny": 2196,
      "Ġeljarasi": 2197,
      "Ġellenorzes": 2198,
      "iti": 2199,
      "Ġtest": 2200,
      "Ġebbol": 2201,
      "Ġmeger": 2202,
      "Ġbesor": 2203,
      "Ġmert": 2204,
      "Ġrelev": 2205,
      "Ġalapul": 2206,
      "Ġnemetorszag": 2207,
      "ral": 2208,
      "Ġallando": 2209,
      "Ġalak": 2210,
      "Ġnagyvallalati": 2211,
      "Ġjavaslat": 2212,
      "Ġ0086": 2213,
      "ukor": 2214,
      "Ġinditvany": 2215,
      "valo": 2216,
      "Ġelektron": 2217,
      "Ġpreambulumbekezdese": 2218,
      "Ġtalalhato": 2219,
      "Ġaltali": 2220,
      "Ġbevezet": 2221,
      "Ġbar": 2222,
      "Ġkozponti": 2223,
      "uc": 2224,
      "ator": 2225,
      "Ġcsal": 2226,
      "Ġhatarid": 2227,
      "asban": 2228,
      "Ġjegyzok": 2229,
      "Ġazonos": 2230,
      "Ġtenger": 2231,
      "Ġemlek": 2232,
      "szazalek": 2233,
      "Ġbekezdesben": 2234,
      "otor": 2235,
      "Ġeszrevetel": 2236,
      "enged": 2237,
      "Ġkereszt": 2238,
      "Ġhatalyba": 2239,
      "Ġtablazat": 2240,
      "Ġrendelettel": 2241,
      "Ġmellekletben": 2242,
      "Ġkotott": 2243,
      "Ġvi": 2244,
      "met": 2245,
      "Ġdij": 2246,
      "Ġalkalmas": 2247,
      "Ġvel": 2248,
      "erek": 2249,
      "Ġideiglenes": 2250,
      "Ġosszefuggesben": 2251,
      "Ġtartalmazo": 2252,
      "Ġmegallapitotta": 2253,
      "Ġlt": 2254,
      "Ġkepviselo": 2255,
      "Ġ86": 2256,
      "Ġ06": 2257,
      "Ġlab": 2258,
      "ura": 2259,
      "Ġmm": 2260,
      "Ġterh": 2261,
      "term": 2262,
      "ido": 2263,
      "Ġtermeszetes": 2264,
      "Ġkerult": 2265,
      "Ġszovet": 2266,
      "Ġbuntet": 2267,
      "azon": 2268,
      "Ġfot": 2269,
      "ulek": 2270,
      "Ġsert": 2271,
      "Ġfelhatalmaz": 2272,
      "Ġallampolgar": 2273,
      "bevetel": 2274,
      "usz": 2275,
      "Ġertelemben": 2276,
      "Ġmellekleteben": 2277,
      "iterium": 2278,
      "Ġjoved": 2279,
      "Ġfelmer": 2280,
      "Ġreferen": 2281,
      "olcson": 2282,
      "Ġrov": 2283,
      "Ġtartozik": 2284,
      "Ġfeny": 2285,
      "Ġfelugyelet": 2286,
      "Ġkriterium": 2287,
      "Ġvegzett": 2288,
      "Ġeves": 2289,
      "Ġhozzafer": 2290,
      "ene": 2291,
      "Ġelektronikus": 2292,
      "Ġfok": 2293,
      "Ġbiztonsagi": 2294,
      "Ġszempont": 2295,
      "ertelmu": 2296,
      "Ġop": 2297,
      "Ġamelyben": 2298,
      "itasat": 2299,
      "Ġszerzodesek": 2300,
      "Ð°": 2301,
      "rany": 2302,
      "Ġallamok": 2303,
      "Ġakik": 2304,
      "szert": 2305,
      "Ġfelperesek": 2306,
      "Ġszama": 2307,
      "Ġkiszam": 2308,
      "tarif": 2309,
      "allo": 2310,
      "Ġszor": 2311,
      "Ġmunka": 2312,
      "Ġimport": 2313,
      "Ġkl": 2314,
      "Ġeljarast": 2315,
      "Ġfaj": 2316,
      "Ġdonteshozatalra": 2317,
      "Ġvamtarif": 2318,
      "ine": 2319,
      "Ġoszt": 2320,
      "Ġegyertelmu": 2321,
      "Ġletesit": 2322,
      "Ġkovetelmenyek": 2323,
      "Ġkih": 2324,
      "Ġ82": 2325,
      "iss": 2326,
      "Ġ03": 2327,
      "Ġugyanez": 2328,
      "Ġrelevans": 2329,
      "Ġlevel": 2330,
      "besz": 2331,
